{"<pad>": 0, "<unk>": 1, "to": 2, "in": 3, "the": 4, "<num>": 5, "s": 6, "of": 7, "for": 8, "a": 9, "on": 10, "and": 11, "with": 12, "at": 13, "after": 14, "is": 15, "from": 16, "new": 17, "you": 18, "as": 19, "trump": 20, "it": 21, "this": 22, "are": 23, "will": 24, "man": 25, "by": 26, "over": 27, "that": 28, "says": 29, "what": 30, "how": 31, "week": 32, "be": 33, "n't": 34, "police": 35, "out": 36, "state": 37, "your": 38, "more": 39, "his": 40, "up": 41, "about": 42, "best": 43, "who": 44, "vs": 45, "game": 46, "he": 47, "football": 48, "school": 49, "no": 50, "not": 51, "was": 52, "i": 53, "has": 54, "home": 55, "first": 56, "here": 57, "impeachment": 58, "fire": 59, "have": 60, "win": 61, "day": 62, "report": 63, "into": 64, "county": 65, "crash": 66, "her": 67, "woman": 68, "why": 69, "world": 70, "get": 71, "top": 72, "could": 73, "say": 74, "can": 75, "do": 76, "one": 77, "an": 78, "season": 79, "back": 80, "now": 81, "killed": 82, "but": 83, "city": 84, "watch": 85, "off": 86, "against": 87, "we": 88, "nfl": 89, "shooting": 90, "high": 91, "most": 92, "make": 93, "time": 94, "house": 95, "us": 96, "years": 97, "all": 98, "found": 99, "their": 100, "car": 101, "down": 102, "they": 103, "news": 104, "family": 105, "these": 106, "former": 107, "should": 108, "california": 109, "florida": 110, "during": 111, "weather": 112, "year": 113, "u.s": 114, "its": 115, "than": 116, "death": 117, "dead": 118, "two": 119, "big": 120, "know": 121, "things": 122, "team": 123, "people": 124, "college": 125, "patriots": 126, "just": 127, "help": 128, "loss": 129, "st": 130, "halloween": 131, "need": 132, "michigan": 133, "injury": 134, "when": 135, "dies": 136, "arrested": 137, "texas": 138, "video": 139, "shot": 140, "still": 141, "series": 142, "next": 143, "like": 144, "north": 145, "being": 146, "may": 147, "before": 148, "power": 149, "if": 150, "she": 151, "driver": 152, "trade": 153, "veterans": 154, "president": 155, "so": 156, "injured": 157, "astros": 158, "missing": 159, "million": 160, "life": 161, "open": 162, "night": 163, "charged": 164, "south": 165, "play": 166, "coach": 167, "near": 168, "take": 169, "white": 170, "snow": 171, "him": 172, "fall": 173, "look": 174, "gets": 175, "every": 176, "see": 177, "return": 178, "or": 179, "public": 180, "cold": 181, "today": 182, "park": 183, "student": 184, "hit": 185, "free": 186, "my": 187, "re": 188, "restaurant": 189, "through": 190, "eagles": 191, "fans": 192, "does": 193, "did": 194, "accused": 195, "court": 196, "show": 197, "star": 198, "some": 199, "thanksgiving": 200, "ukraine": 201, "way": 202, "start": 203, "chicago": 204, "another": 205, "shows": 206, "road": 207, "sunday": 208, "race": 209, "dog": 210, "women": 211, "makes": 212, "bill": 213, "where": 214, "basketball": 215, "calls": 216, "red": 217, "washington": 218, "photos": 219, "food": 220, "officials": 221, "right": 222, "john": 223, "area": 224, "record": 225, "black": 226, "fight": 227, "early": 228, "joe": 229, "set": 230, "second": 231, "case": 232, "browns": 233, "had": 234, "run": 235, "monday": 236, "good": 237, "again": 238, "holiday": 239, "last": 240, "weekend": 241, "health": 242, "west": 243, "coming": 244, "wo": 245, "go": 246, "san": 247, "officer": 248, "york": 249, "america": 250, "would": 251, "students": 252, "other": 253, "under": 254, "three": 255, "cowboys": 256, "call": 257, "want": 258, "latest": 259, "plan": 260, "murder": 261, "inquiry": 262, "made": 263, "were": 264, "steelers": 265, "winter": 266, "nationals": 267, "inside": 268, "wants": 269, "beach": 270, "qb": 271, "live": 272, "syria": 273, "end": 274, "work": 275, "while": 276, "players": 277, "never": 278, "history": 279, "deal": 280, "takes": 281, "american": 282, "defense": 283, "democrats": 284, "wins": 285, "chiefs": 286, "detroit": 287, "houston": 288, "amid": 289, "ahead": 290, "suspect": 291, "ravens": 292, "friday": 293, "teen": 294, "national": 295, "stop": 296, "ohio": 297, "games": 298, "playoff": 299, "truck": 300, "miami": 301, "without": 302, "james": 303, "baby": 304, "china": 305, "girl": 306, "tv": 307, "going": 308, "november": 309, "m": 310, "worth": 311, "dallas": 312, "long": 313, "there": 314, "phoenix": 315, "teams": 316, "nba": 317, "been": 318, "lead": 319, "rent": 320, "air": 321, "son": 322, "expected": 323, "final": 324, "election": 325, "schools": 326, "opens": 327, "money": 328, "morning": 329, "kids": 330, "find": 331, "across": 332, "apartments": 333, "change": 334, "lions": 335, "ufc": 336, "much": 337, "following": 338, "young": 339, "ca": 340, "seahawks": 341, "ways": 342, "kansas": 343, "jets": 344, "beat": 345, "getting": 346, "water": 347, "hits": 348, "east": 349, "cancer": 350, "-year-old": 351, "christmas": 352, "arizona": 353, "brown": 354, "center": 355, "crashes": 356, "close": 357, "colts": 358, "our": 359, "boy": 360, "player": 361, "face": 362, "bay": 363, "hospital": 364, "mom": 365, "buy": 366, "pay": 367, "sign": 368, "storm": 369, "men": 370, "rankings": 371, "child": 372, "recipes": 373, "children": 374, "veteran": 375, "love": 376, "tuesday": 377, "biggest": 378, "them": 379, "gop": 380, "ll": 381, "patrick": 382, "keep": 383, "cleveland": 384, "mayor": 385, "service": 386, "turkey": 387, "bears": 388, "five": 389, "great": 390, "minnesota": 391, "denver": 392, "vikings": 393, "goes": 394, "ever": 395, "past": 396, "move": 397, "among": 398, "got": 399, "tour": 400, "line": 401, "virginia": 402, "awards": 403, "vote": 404, "tom": 405, "rep": 406, "reportedly": 407, "review": 408, "country": 409, "mike": 410, "store": 411, "making": 412, "real": 413, "homes": 414, "kentucky": 415, "plans": 416, "october": 417, "signs": 418, "warren": 419, "attack": 420, "days": 421, "jackson": 422, "company": 423, "yankees": 424, "nearly": 425, "microsoft": 426, "lost": 427, "leads": 428, "pittsburgh": 429, "around": 430, "traffic": 431, "hearing": 432, "away": 433, "practice": 434, "security": 435, "ve": 436, "oklahoma": 437, "manager": 438, "iowa": 439, "returns": 440, "campaign": 441, "thursday": 442, "little": 443, "amazon": 444, "too": 445, "might": 446, "bus": 447, "cup": 448, "local": 449, "looking": 450, "bengals": 451, "plane": 452, "field": 453, "district": 454, "reveals": 455, "ready": 456, "head": 457, "support": 458, "announces": 459, "austin": 460, "johnson": 461, "dolphins": 462, "body": 463, "use": 464, "list": 465, "giants": 466, "hearings": 467, "favorite": 468, "colorado": 469, "falls": 470, "fatal": 471, "prison": 472, "update": 473, "michael": 474, "due": 475, "search": 476, "running": 477, "deadly": 478, "building": 479, "cardinals": 480, "business": 481, "better": 482, "despite": 483, "sports": 484, "victory": 485, "since": 486, "really": 487, "spots": 488, "questions": 489, "community": 490, "hotel": 491, "weeks": 492, "9ers": 493, "lose": 494, "behind": 495, "biden": 496, "brady": 497, "hill": 498, "job": 499, "memphis": 500, "investigation": 501, "broncos": 502, "break": 503, "possible": 504, "major": 505, "party": 506, "lawsuit": 507, "stars": 508, "ford": 509, "residents": 510, "key": 511, "tax": 512, "mother": 513, "trial": 514, "paul": 515, "wife": 516, "rally": 517, "late": 518, "only": 519, "visit": 520, "looks": 521, "carolina": 522, "jersey": 523, "future": 524, "opening": 525, "test": 526, "mlb": 527, "airport": 528, "study": 529, "cincinnati": 530, "street": 531, "democratic": 532, "wednesday": 533, "left": 534, "jr": 535, "part": 536, "claims": 537, "texans": 538, "preview": 539, "release": 540, "daughter": 541, "louisville": 542, "rare": 543, "group": 544, "nyc": 545, "safety": 546, "title": 547, "gun": 548, "forecast": 549, "williams": 550, "even": 551, "green": 552, "office": 553, "leaves": 554, "judge": 555, "charges": 556, "university": 557, "war": 558, "hot": 559, "couple": 560, "chief": 561, "mexico": 562, "apple": 563, "rain": 564, "give": 565, "gives": 566, "fort": 567, "fan": 568, "bad": 569, "likely": 570, "moves": 571, "scores": 572, "atlanta": 573, "seattle": 574, "apartment": 575, "fired": 576, "own": 577, "river": 578, "baltimore": 579, "debut": 580, "trying": 581, "redskins": 582, "battle": 583, "official": 584, "tampa": 585, "georgia": 586, "downtown": 587, "save": 588, "perfect": 589, "deals": 590, "photo": 591, "takeaways": 592, "law": 593, "restaurants": 594, "louis": 595, "probe": 596, "finds": 597, "fires": 598, "sale": 599, "twitter": 600, "named": 601, "times": 602, "d": 603, "four": 604, "ryan": 605, "pro": 606, "me": 607, "island": 608, "faces": 609, "antonio": 610, "thousands": 611, "poll": 612, "owner": 613, "worst": 614, "talks": 615, "bring": 616, "meghan": 617, "saturday": 618, "panthers": 619, "alabama": 620, "lake": 621, "market": 622, "closed": 623, "vehicle": 624, "person": 625, "climate": 626, "stay": 627, "chase": 628, "rock": 629, "wild": 630, "playing": 631, "facebook": 632, "issues": 633, "accident": 634, "matt": 635, "old": 636, "side": 637, "needs": 638, "surgery": 639, "southern": 640, "offense": 641, "lakers": 642, "place": 643, "king": 644, "flight": 645, "hard": 646, "shares": 647, "finally": 648, "decision": 649, "sheriff": 650, "bowl": 651, "coast": 652, "cars": 653, "check": 654, "then": 655, "popular": 656, "bar": 657, "ice": 658, "media": 659, "taylor": 660, "according": 661, "wrong": 662, "rumors": 663, "council": 664, "penn": 665, "miss": 666, "sanders": 667, "boston": 668, "falcons": 669, "jacksonville": 670, "try": 671, "outside": 672, "warriors": 673, "think": 674, "republicans": 675, "third": 676, "parents": 677, "least": 678, "pick": 679, "investigating": 680, "victim": 681, "cities": 682, "thread": 683, "results": 684, "father": 685, "honor": 686, "championship": 687, "cut": 688, "wedding": 689, "smith": 690, "emergency": 691, "board": 692, "presidential": 693, "suns": 694, "everything": 695, "maryland": 696, "gm": 697, "room": 698, "neighborhood": 699, "mark": 700, "contract": 701, "potential": 702, "prince": 703, "instagram": 704, "winners": 705, "released": 706, "gas": 707, "indiana": 708, "highway": 709, "town": 710, "billion": 711, "killing": 712, "metro": 713, "gordon": 714, "drug": 715, "strike": 716, "full": 717, "david": 718, "month": 719, "highlights": 720, "nov": 721, "winds": 722, "guard": 723, "breaks": 724, "because": 725, "valley": 726, "weight": 727, "story": 728, "woods": 729, "lot": 730, "ends": 731, "medical": 732, "meet": 733, "la": 734, "arrest": 735, "guilty": 736, "come": 737, "milwaukee": 738, "chris": 739, "military": 740, "hall": 741, "mahomes": 742, "name": 743, "taking": 744, "point": 745, "small": 746, "half": 747, "giuliani": 748, "santa": 749, "cummings": 750, "easy": 751, "trailer": 752, "event": 753, "brings": 754, "donald": 755, "homeless": 756, "heart": 757, "which": 758, "continues": 759, "book": 760, "los": 761, "said": 762, "ceo": 763, "special": 764, "governor": 765, "charlotte": 766, "debate": 767, "travel": 768, "front": 769, "supreme": 770, "anthony": 771, "orleans": 772, "hundreds": 773, "offers": 774, "remains": 775, "alert": 776, "changes": 777, "between": 778, "actually": 779, "super": 780, "schedule": 781, "kong": 782, "station": 783, "royal": 784, "very": 785, "oil": 786, "reports": 787, "google": 788, "leader": 789, "injuries": 790, "senate": 791, "leave": 792, "social": 793, "used": 794, "hong": 795, "hours": 796, "wisconsin": 797, "harry": 798, "central": 799, "months": 800, "train": 801, "heat": 802, "starting": 803, "packers": 804, "picks": 805, "tech": 806, "tips": 807, "told": 808, "spot": 809, "struck": 810, "round": 811, "grand": 812, "playoffs": 813, "system": 814, "rockets": 815, "pounds": 816, "disney": 817, "states": 818, "dogs": 819, "others": 820, "rules": 821, "whistleblower": 822, "lsu": 823, "bridge": 824, "hold": 825, "adam": 826, "drive": 827, "th": 828, "secret": 829, "lebron": 830, "massive": 831, "program": 832, "justin": 833, "wanted": 834, "chicken": 835, "exclusive": 836, "tree": 837, "reveal": 838, "working": 839, "opinion": 840, "died": 841, "tennessee": 842, "tiger": 843, "josh": 844, "sacramento": 845, "tornado": 846, "sex": 847, "deadline": 848, "care": 849, "dc": 850, "e": 851, "angeles": 852, "cost": 853, "put": 854, "caught": 855, "comments": 856, "offer": 857, "pass": 858, "predictions": 859, "threat": 860, "church": 861, "gifts": 862, "wildfires": 863, "let": 864, "temperatures": 865, "later": 866, "went": 867, "career": 868, "families": 869, "max": 870, "continue": 871, "marijuana": 872, "music": 873, "officers": 874, "reasons": 875, "titans": 876, "birthday": 877, "dad": 878, "learned": 879, ".": 880, "jones": 881, "soon": 882, "warning": 883, "risk": 884, "nashville": 885, "saints": 886, "many": 887, "forces": 888, "jimmy": 889, "soccer": 890, "wall": 891, "lamar": 892, "eat": 893, "project": 894, "blast": 895, "rams": 896, "sexual": 897, "scott": 898, "class": 899, "firefighters": 900, "russia": 901, "defensive": 902, "philadelphia": 903, "davis": 904, "retirement": 905, "workers": 906, "blue": 907, "space": 908, "japan": 909, "voters": 910, "updates": 911, "testimony": 912, "worker": 913, "dinner": 914, "force": 915, "assault": 916, "federal": 917, "tells": 918, "thing": 919, "straight": 920, "light": 921, "overnight": 922, "general": 923, "stolen": 924, "americans": 925, "score": 926, "francisco": 927, "places": 928, "clinton": 929, "rise": 930, "alcs": 931, "belichick": 932, "driving": 933, "asks": 934, "thomas": 935, "members": 936, "details": 937, "yet": 938, "staff": 939, "comes": 940, "golf": 941, "himself": 942, "celtics": 943, "avoid": 944, "budget": 945, "stephen": 946, "rescue": 947, "celebrate": 948, "construction": 949, "violence": 950, "allegedly": 951, "charge": 952, "upset": 953, "teacher": 954, "viral": 955, "together": 956, "guide": 957, "jennifer": 958, "until": 959, "huge": 960, "historic": 961, "brooklyn": 962, "closes": 963, "begins": 964, "once": 965, "union": 966, "tried": 967, "td": 968, "role": 969, "parade": 970, "teachers": 971, "seen": 972, "husband": 973, "turns": 974, "card": 975, "rookie": 976, "several": 977, "foods": 978, "film": 979, "host": 980, "deputies": 981, "explains": 982, "northeast": 983, "arctic": 984, "price": 985, "chance": 986, "kevin": 987, "sandwich": 988, "become": 989, "roster": 990, "talk": 991, "seat": 992, "bills": 993, "draft": 994, "jason": 995, "leaving": 996, "reported": 997, "launch": 998, "elizabeth": 999, "orlando": 1000, "kate": 1001, "including": 1002, "must": 1003, "suv": 1004, "wr": 1005, "ap": 1006, "league": 1007, "attorney": 1008, "department": 1009, "protesters": 1010, "incident": 1011, "jim": 1012, "ncaa": 1013, "names": 1014, "lawmakers": 1015, "camera": 1016, "markle": 1017, "each": 1018, "kelly": 1019, "quarterback": 1020, "deer": 1021, "drivers": 1022, "mvp": 1023, "gov": 1024, "six": 1025, "espn": 1026, "stock": 1027, "expect": 1028, "roads": 1029, "fast": 1030, "launches": 1031, "stores": 1032, "shop": 1033, "classic": 1034, "colin": 1035, "strong": 1036, "data": 1037, "amazing": 1038, "isis": 1039, "scandal": 1040, "ball": 1041, "safe": 1042, "northern": 1043, "vaping": 1044, "elijah": 1045, "causes": 1046, "kings": 1047, "jordan": 1048, "happy": 1049, "multiple": 1050, "falling": 1051, "knee": 1052, "ban": 1053, "dangerous": 1054, "interview": 1055, "boeing": 1056, "housing": 1057, "conditions": 1058, "abuse": 1059, "protests": 1060, "ideas": 1061, "sales": 1062, "baseball": 1063, "offensive": 1064, "closing": 1065, "golden": 1066, "changed": 1067, "animal": 1068, "hurt": 1069, "nasa": 1070, "scientists": 1071, "winning": 1072, "points": 1073, "zoo": 1074, "kaepernick": 1075, "cat": 1076, "moments": 1077, "movie": 1078, "everyone": 1079, "alex": 1080, "deaths": 1081, "moment": 1082, "drops": 1083, "bye": 1084, "seeks": 1085, "sets": 1086, "far": 1087, "already": 1088, "share": 1089, "cubs": 1090, "raiders": 1091, "always": 1092, "adopt": 1093, "bell": 1094, "bank": 1095, "records": 1096, "alleged": 1097, "experts": 1098, "concerns": 1099, "jobs": 1100, "rescued": 1101, "nascar": 1102, "fox": 1103, "parking": 1104, "helps": 1105, "border": 1106, "de": 1107, "held": 1108, "club": 1109, "products": 1110, "meeting": 1111, "congress": 1112, "post": 1113, "hand": 1114, "loses": 1115, "dream": 1116, "events": 1117, "hopes": 1118, "control": 1119, "problem": 1120, "largest": 1121, "hope": 1122, "nick": 1123, "chargers": 1124, "goal": 1125, "george": 1126, "helping": 1127, "pm": 1128, "comeback": 1129, "stories": 1130, "healthy": 1131, "ask": 1132, "jaguars": 1133, "moving": 1134, "employees": 1135, "fighting": 1136, "authorities": 1137, "candidates": 1138, "girls": 1139, "recap": 1140, "workout": 1141, "crime": 1142, "award": 1143, "celebrity": 1144, "same": 1145, "odds": 1146, "walmart": 1147, "middle": 1148, "losing": 1149, "pelosi": 1150, "notes": 1151, "turn": 1152, "choice": 1153, "location": 1154, "candidate": 1155, "remain": 1156, "spurs": 1157, "fatally": 1158, "queen": 1159, "rest": 1160, "friends": 1161, "female": 1162, "warns": 1163, "responds": 1164, "pizza": 1165, "ad": 1166, "raise": 1167, "plays": 1168, "jeff": 1169, "human": 1170, "policy": 1171, "testify": 1172, "quarter": 1173, "stadium": 1174, "daca": 1175, "serious": 1176, "iconic": 1177, "kyle": 1178, "brain": 1179, "trip": 1180, "available": 1181, "almost": 1182, "took": 1183, "bucs": 1184, "cook": 1185, "howard": 1186, "patch": 1187, "challenge": 1188, "searching": 1189, "hit-and-run": 1190, "electric": 1191, "custody": 1192, "victims": 1193, "aaron": 1194, "teens": 1195, "saving": 1196, "using": 1197, "releases": 1198, "drop": 1199, "bloomberg": 1200, "shut": 1201, "nation": 1202, "low": 1203, "bringing": 1204, "large": 1205, "defends": 1206, "enough": 1207, "cole": 1208, "kill": 1209, "pg": 1210, "sam": 1211, "facing": 1212, "plus": 1213, "sends": 1214, "wings": 1215, "impact": 1216, "sentenced": 1217, "begin": 1218, "analysis": 1219, "crews": 1220, "action": 1221, "slams": 1222, "less": 1223, "performance": 1224, "tweet": 1225, "illinois": 1226, "living": 1227, "training": 1228, "breaking": 1229, "step": 1230, "podcast": 1231, "asked": 1232, "losers": 1233, "starts": 1234, "agent": 1235, "issue": 1236, "philly": 1237, "cheap": 1238, "damage": 1239, "martin": 1240, "customers": 1241, "ring": 1242, "kincade": 1243, "legal": 1244, "different": 1245, "split": 1246, "allegations": 1247, "wildfire": 1248, "seek": 1249, "harris": 1250, "called": 1251, "nd": 1252, "campus": 1253, "art": 1254, "energy": 1255, "well": 1256, "claim": 1257, "reason": 1258, "sen": 1259, "reacts": 1260, "having": 1261, "happened": 1262, "russell": 1263, "giving": 1264, "hire": 1265, "doing": 1266, "order": 1267, "along": 1268, "flu": 1269, "site": 1270, "ride": 1271, "eating": 1272, "conference": 1273, "scene": 1274, "candy": 1275, "collapse": 1276, "co": 1277, "pete": 1278, "indianapolis": 1279, "magic": 1280, "alive": 1281, "companies": 1282, "sox": 1283, "date": 1284, "guy": 1285, "phone": 1286, "selling": 1287, "schiff": 1288, "airlines": 1289, "catch": 1290, "republican": 1291, "passes": 1292, "surprise": 1293, "roundup": 1294, "political": 1295, "any": 1296, "both": 1297, "missouri": 1298, "bucks": 1299, "wilson": 1300, "interest": 1301, "greenville": 1302, "netflix": 1303, "clippers": 1304, "attacks": 1305, "famous": 1306, "broken": 1307, "land": 1308, "brother": 1309, "hero": 1310, "turned": 1311, "england": 1312, "rule": 1313, "resigns": 1314, "raid": 1315, "robert": 1316, "el": 1317, "opener": 1318, "louisiana": 1319, "suspended": 1320, "delays": 1321, "quick": 1322, "helped": 1323, "keeps": 1324, "those": 1325, "heavy": 1326, "emotional": 1327, "uses": 1328, "longer": 1329, "decade": 1330, "tropical": 1331, "app": 1332, "focus": 1333, "millions": 1334, "crisis": 1335, "rights": 1336, "die": 1337, "vegas": 1338, "lives": 1339, "mcdonald": 1340, "ground": 1341, "short": 1342, "shopping": 1343, "slow": 1344, "ranked": 1345, "taken": 1346, "tiny": 1347, "options": 1348, "celebrates": 1349, "international": 1350, "double": 1351, "credit": 1352, "maine": 1353, "route": 1354, "orange": 1355, "mall": 1356, "leaders": 1357, "links": 1358, "cooper": 1359, "deputy": 1360, "pet": 1361, "usc": 1362, "cash": 1363, "ago": 1364, "critical": 1365, "controversial": 1366, "push": 1367, "russian": 1368, "mass": 1369, "wind": 1370, "baker": 1371, "fake": 1372, "anniversary": 1373, "saved": 1374, "online": 1375, "involving": 1376, "employee": 1377, "target": 1378, "beer": 1379, "hollywood": 1380, "trent": 1381, "doctors": 1382, "feel": 1383, "relationship": 1384, "troops": 1385, "eye": 1386, "sold": 1387, "investigate": 1388, "issued": 1389, "firefighter": 1390, "brian": 1391, "add": 1392, "files": 1393, "lanes": 1394, "i-7": 1395, "message": 1396, "phillies": 1397, "n.j": 1398, "hospitalized": 1399, "suspects": 1400, "signing": 1401, "pleads": 1402, "bid": 1403, "charles": 1404, "abandoned": 1405, "tell": 1406, "holidays": 1407, "hate": 1408, "age": 1409, "facts": 1410, "hair": 1411, "pumpkin": 1412, "protest": 1413, "daily": 1414, "christian": 1415, "main": 1416, "stabbed": 1417, "mls": 1418, "pedestrian": 1419, "knicks": 1420, "chinese": 1421, "volleyball": 1422, "senior": 1423, "pressure": 1424, "cam": 1425, "doctor": 1426, "grocery": 1427, "lines": 1428, "private": 1429, "becomes": 1430, "affordable": 1431, "identified": 1432, "cop": 1433, "jail": 1434, "heading": 1435, "coaches": 1436, "kills": 1437, "landing": 1438, "protect": 1439, "robbery": 1440, "speaks": 1441, "boat": 1442, "bruins": 1443, "burning": 1444, "sea": 1445, "middleton": 1446, "fun": 1447, "illegal": 1448, "believe": 1449, "nothing": 1450, "join": 1451, "breast": 1452, "gold": 1453, "nc": 1454, "sources": 1455, "steps": 1456, "tickets": 1457, "committee": 1458, "transit": 1459, "heights": 1460, "mistakes": 1461, "fashion": 1462, "items": 1463, "government": 1464, "joins": 1465, "pot": 1466, "build": 1467, "kurds": 1468, "justice": 1469, "led": 1470, "uk": 1471, "lawyer": 1472, "witnesses": 1473, "curry": 1474, "festival": 1475, "legend": 1476, "3-year-old": 1477, "armed": 1478, "incredible": 1479, "stocks": 1480, "rob": 1481, "fbi": 1482, "suspected": 1483, "heads": 1484, "apologizes": 1485, "funeral": 1486, "fix": 1487, "means": 1488, "brexit": 1489, "expert": 1490, "throws": 1491, "oregon": 1492, "uber": 1493, "minneapolis": 1494, "homicide": 1495, "forward": 1496, "reach": 1497, "giant": 1498, "uconn": 1499, "william": 1500, "minutes": 1501, "thanks": 1502, "oct": 1503, "runs": 1504, "trail": 1505, "reaction": 1506, "shots": 1507, "shelter": 1508, "bear": 1509, "motorcycle": 1510, "hunter": 1511, "speech": 1512, "streak": 1513, "answers": 1514, "sees": 1515, "village": 1516, "deep": 1517, "miles": 1518, "pregnant": 1519, "works": 1520, "disease": 1521, "i-9": 1522, "gift": 1523, "beautiful": 1524, "dark": 1525, "friend": 1526, "united": 1527, "statement": 1528, "option": 1529, "l.a": 1530, "track": 1531, "butler": 1532, "witness": 1533, "carter": 1534, "letter": 1535, "killer": 1536, "reopens": 1537, "matthew": 1538, "mission": 1539, "5-year-old": 1540, "cause": 1541, "eric": 1542, "cruise": 1543, "started": 1544, "posts": 1545, "cheapest": 1546, "dame": 1547, "storms": 1548, "neighbors": 1549, "sleep": 1550, "stage": 1551, "al-baghdadi": 1552, "shuts": 1553, "clear": 1554, "stabbing": 1555, "newton": 1556, "closures": 1557, "newport": 1558, "businesses": 1559, "matchup": 1560, "cuts": 1561, "movies": 1562, "beyond": 1563, "southwest": 1564, "army": 1565, "ceremony": 1566, "row": 1567, "flights": 1568, "economy": 1569, "sixers": 1570, "stunning": 1571, "nats": 1572, "bronx": 1573, "recipe": 1574, "pentagon": 1575, "tyler": 1576, "van": 1577, "mets": 1578, "jenner": 1579, "iran": 1580, "suffers": 1581, "announce": 1582, "condition": 1583, "flooding": 1584, "stealing": 1585, "navy": 1586, "prices": 1587, "cheese": 1588, "animals": 1589, "corvette": 1590, "view": 1591, "number": 1592, "consider": 1593, "notre": 1594, "costume": 1595, "zone": 1596, "hidden": 1597, "watson": 1598, "holds": 1599, "dems": 1600, "pennsylvania": 1601, "paid": 1602, "boys": 1603, "numbers": 1604, "camp": 1605, "criminal": 1606, "pistons": 1607, "hunt": 1608, "costco": 1609, "beats": 1610, "lower": 1611, "stand": 1612, "common": 1613, "retire": 1614, "hear": 1615, "connection": 1616, "won": 1617, "clemson": 1618, "welcome": 1619, "offseason": 1620, "saying": 1621, "pilot": 1622, "extension": 1623, "nhl": 1624, "walk": 1625, "box": 1626, "passenger": 1627, "annual": 1628, "administration": 1629, "winner": 1630, "farm": 1631, "global": 1632, "finals": 1633, "knew": 1634, "diet": 1635, "chevy": 1636, "royals": 1637, "smoke": 1638, "sweet": 1639, "buttigieg": 1640, "mexican": 1641, "allen": 1642, "ties": 1643, "debt": 1644, "instead": 1645, "effort": 1646, "steve": 1647, "rising": 1648, "officially": 1649, "revealed": 1650, "ot": 1651, "gerrit": 1652, "shoots": 1653, "involved": 1654, "mulvaney": 1655, "criticism": 1656, "owners": 1657, "rb": 1658, "act": 1659, "sell": 1660, "coffee": 1661, "fed": 1662, "seriously": 1663, "tough": 1664, "wine": 1665, "nypd": 1666, "thinks": 1667, "estate": 1668, "cb": 1669, "ben": 1670, "treatment": 1671, "arkansas": 1672, "bulls": 1673, "entire": 1674, "aid": 1675, "struggles": 1676, "probably": 1677, "id": 1678, "perry": 1679, "fell": 1680, "puppy": 1681, "plant": 1682, "lebanon": 1683, "jefferson": 1684, "question": 1685, "came": 1686, "rate": 1687, "per": 1688, "ankle": 1689, "block": 1690, "asking": 1691, "tournament": 1692, "saves": 1693, "syrian": 1694, "success": 1695, "raises": 1696, "hands": 1697, "girlfriend": 1698, "rage": 1699, "cards": 1700, "december": 1701, "chef": 1702, "increase": 1703, "italian": 1704, "adoption": 1705, "murray": 1706, "leonard": 1707, "puts": 1708, "pga": 1709, "testing": 1710, "surprising": 1711, "misses": 1712, "director": 1713, "speed": 1714, "ten": 1715, "problems": 1716, "collins": 1717, "jalen": 1718, "powerful": 1719, "headed": 1720, "4-year-old": 1721, "aurora": 1722, "katie": 1723, "status": 1724, "mayfield": 1725, "calling": 1726, "k": 1727, "demand": 1728, "needed": 1729, "palm": 1730, "racial": 1731, "lane": 1732, "internet": 1733, "comment": 1734, "burns": 1735, "sexually": 1736, "0th": 1737, "leading": 1738, "resolution": 1739, "buying": 1740, "convicted": 1741, "auction": 1742, "buccaneers": 1743, "expensive": 1744, "remember": 1745, "meal": 1746, "discovered": 1747, "warn": 1748, "adds": 1749, "graham": 1750, "response": 1751, "built": 1752, "experience": 1753, "preseason": 1754, "suspension": 1755, "bond": 1756, "0-year-old": 1757, "picture": 1758, "freeway": 1759, "shelby": 1760, "nuggets": 1761, "considers": 1762, "growing": 1763, "lands": 1764, "kardashian": 1765, "appears": 1766, "1-year-old": 1767, "linked": 1768, "thought": 1769, "violent": 1770, "port": 1771, "ranking": 1772, "hills": 1773, "las": 1774, "pa": 1775, "secrets": 1776, "ramsey": 1777, "bomb": 1778, "square": 1779, "danger": 1780, "buffalo": 1781, "cops": 1782, "closer": 1783, "ii": 1784, "haunted": 1785, "property": 1786, "creek": 1787, "streaming": 1788, "garrett": 1789, "send": 1790, "concussion": 1791, "kim": 1792, "penalty": 1793, "afc": 1794, "mountain": 1795, "pence": 1796, "level": 1797, "few": 1798, "pulls": 1799, "frank": 1800, "pelicans": 1801, "superintendent": 1802, "threatens": 1803, "cma": 1804, "inmate": 1805, "spotted": 1806, "blasts": 1807, "reserve": 1808, "costs": 1809, "ultimate": 1810, "flames": 1811, "edition": 1812, "ship": 1813, "lights": 1814, "industry": 1815, "adorable": 1816, "style": 1817, "coaching": 1818, "marcus": 1819, "chain": 1820, "complete": 1821, "andy": 1822, "done": 1823, "prepare": 1824, "hockey": 1825, "books": 1826, "kitchen": 1827, "rips": 1828, "battling": 1829, "agency": 1830, "aniston": 1831, "brothers": 1832, "rates": 1833, "planned": 1834, "walking": 1835, "assistant": 1836, "racist": 1837, "identify": 1838, "jury": 1839, "gophers": 1840, "controversy": 1841, "lineup": 1842, "stone": 1843, "subway": 1844, "confidence": 1845, "nets": 1846, "london": 1847, "answer": 1848, "countries": 1849, "spied": 1850, "personal": 1851, "someone": 1852, "snap": 1853, "hillary": 1854, "winston": 1855, "semi": 1856, "menu": 1857, "toward": 1858, "dishes": 1859, "roll": 1860, "situation": 1861, "firing": 1862, "jose": 1863, "tonight": 1864, "dan": 1865, "fiery": 1866, "sun": 1867, "press": 1868, "costumes": 1869, "luxury": 1870, "anderson": 1871, "epic": 1872, "cast": 1873, "toddler": 1874, "read": 1875, "touchdown": 1876, "ir": 1877, "attend": 1878, "turkish": 1879, "arrives": 1880, "spend": 1881, "development": 1882, "wake": 1883, "honors": 1884, "believes": 1885, "draws": 1886, "clark": 1887, "pickup": 1888, "n": 1889, "fly": 1890, "dress": 1891, "tackle": 1892, "sue": 1893, "sues": 1894, "haley": 1895, "parks": 1896, "australia": 1897, "museum": 1898, "doug": 1899, "cnn": 1900, "fish": 1901, "finding": 1902, "shark": 1903, "voting": 1904, "explosion": 1905, "unveils": 1906, "erdogan": 1907, "mustang": 1908, "french": 1909, "connecticut": 1910, "mean": 1911, "fair": 1912, "finish": 1913, "rose": 1914, "domestic": 1915, "scam": 1916, "single": 1917, "eastern": 1918, "caused": 1919, "missed": 1920, "exactly": 1921, "path": 1922, "moore": 1923, "marriage": 1924, "opioid": 1925, "township": 1926, "smart": 1927, "honored": 1928, "elementary": 1929, "upstate": 1930, "facility": 1931, "freeze": 1932, "mental": 1933, "words": 1934, "celebrities": 1935, "eyes": 1936, "prevent": 1937, "spring": 1938, "hilarious": 1939, "prove": 1940, "failed": 1941, "bernie": 1942, "gender": 1943, "parts": 1944, "sean": 1945, "memorial": 1946, "ruled": 1947, "questionable": 1948, "backs": 1949, "worried": 1950, "whole": 1951, "champion": 1952, "freezing": 1953, "greatest": 1954, "science": 1955, "boost": 1956, "greensboro": 1957, "gulf": 1958, "fame": 1959, "match": 1960, "planning": 1961, "replace": 1962, "northwestern": 1963, "marine": 1964, "marathon": 1965, "denies": 1966, "2-year-old": 1967, "declares": 1968, "toll": 1969, "escape": 1970, "streets": 1971, "lee": 1972, "drunk": 1973, "berlin": 1974, "hudson": 1975, "va": 1976, "interstate": 1977, "queens": 1978, "announced": 1979, "drew": 1980, "reed": 1981, "collision": 1982, "lunch": 1983, "percent": 1984, "singer": 1985, "british": 1986, "native": 1987, "ross": 1988, "d.c": 1989, "baghdadi": 1990, "removed": 1991, "hour": 1992, "athletes": 1993, "earthquake": 1994, "mistake": 1995, "jack": 1996, "diaz": 1997, "angels": 1998, "fraud": 1999, "cases": 2000, "beating": 2001, "bigger": 2002, "worse": 2003, "ordered": 2004, "evidence": 2005, "severe": 2006, "sister": 2007, "blame": 2008, "tied": 2009, "taco": 2010, "stole": 2011, "korea": 2012, "barkley": 2013, "lady": 2014, "offering": 2015, "talking": 2016, "stretch": 2017, "decide": 2018, "captures": 2019, "squad": 2020, "follow": 2021, "silver": 2022, "patrol": 2023, "bars": 2024, "rolls": 2025, "burned": 2026, "create": 2027, "stafford": 2028, "simple": 2029, "ending": 2030, "instant": 2031, "ugly": 2032, "something": 2033, "tracks": 2034, "bruce": 2035, "undefeated": 2036, "burn": 2037, "delivery": 2038, "network": 2039, "commute": 2040, "aide": 2041, "modern": 2042, "lori": 2043, "resort": 2044, "al": 2045, "totally": 2046, "gave": 2047, "asu": 2048, "discuss": 2049, "fact": 2050, "true": 2051, "married": 2052, "fear": 2053, "pull": 2054, "saudi": 2055, "member": 2056, "sky": 2057, "mansion": 2058, "financial": 2059, "strikes": 2060, "canceled": 2061, "darnold": 2062, "saw": 2063, "tests": 2064, "ticket": 2065, "forest": 2066, "door": 2067, "rd": 2068, "threatening": 2069, "stuck": 2070, "considering": 2071, "serve": 2072, "services": 2073, "monster": 2074, "popeyes": 2075, "react": 2076, "seeking": 2077, "cooking": 2078, "recalls": 2079, "allow": 2080, "tigers": 2081, "design": 2082, "voice": 2083, "changing": 2084, "cookies": 2085, "admissions": 2086, "position": 2087, "f": 2088, "birth": 2089, "bennett": 2090, "g": 2091, "returning": 2092, "born": 2093, "daylight": 2094, "whether": 2095, "clean": 2096, "dozens": 2097, "attempt": 2098, "kick": 2099, "trubisky": 2100, "cbs": 2101, "c": 2102, "meat": 2103, "ballot": 2104, "watching": 2105, "garden": 2106, "reporter": 2107, "prep": 2108, "coroner": 2109, "franklin": 2110, "farmers": 2111, "foot": 2112, "airbnb": 2113, "ranks": 2114, "pitt": 2115, "starbucks": 2116, "blood": 2117, "lung": 2118, "yard": 2119, "fights": 2120, "venice": 2121, "stopped": 2122, "evacuations": 2123, "tribute": 2124, "robbed": 2125, "harbaugh": 2126, "lightning": 2127, "primary": 2128, "sought": 2129, "advisory": 2130, "drake": 2131, "admits": 2132, "capitol": 2133, "becoming": 2134, "earn": 2135, "receiver": 2136, "bird": 2137, "pain": 2138, "taste": 2139, "politics": 2140, "carlos": 2141, "atlantic": 2142, "western": 2143, "exit": 2144, "thunder": 2145, "process": 2146, "brandon": 2147, "secretary": 2148, "critics": 2149, "obama": 2150, "wars": 2151, "fallen": 2152, "towns": 2153, "adams": 2154, "shootings": 2155, "pretty": 2156, "hosts": 2157, "outages": 2158, "happen": 2159, "learn": 2160, "century": 2161, "blaze": 2162, "indicted": 2163, "crew": 2164, "mystery": 2165, "regional": 2166, "boyfriend": 2167, "cool": 2168, "greg": 2169, "access": 2170, "drugs": 2171, "catholic": 2172, "rush": 2173, "democrat": 2174, "b": 2175, "recovery": 2176, "classes": 2177, "lb": 2178, "captain": 2179, "paying": 2180, "management": 2181, "oakland": 2182, "pat": 2183, "education": 2184, "concert": 2185, "hitting": 2186, "projects": 2187, "beloved": 2188, "wish": 2189, "betting": 2190, "celebs": 2191, "crowd": 2192, "canada": 2193, "unique": 2194, "nj": 2195, "tony": 2196, "dropped": 2197, "stands": 2198, "sent": 2199, "engine": 2200, "paris": 2201, "votes": 2202, "became": 2203, "strasburg": 2204, "sells": 2205, "recent": 2206, "fuel": 2207, "flag": 2208, "bold": 2209, "struggle": 2210, "hiding": 2211, "played": 2212, "tesla": 2213, "fourth": 2214, "horse": 2215, "cafe": 2216, "cyclone": 2217, "bag": 2218, "delayed": 2219, "reality": 2220, "ucla": 2221, "artist": 2222, "creates": 2223, "wait": 2224, "growth": 2225, "utah": 2226, "sound": 2227, "appeal": 2228, "happens": 2229, "anyone": 2230, "progress": 2231, "yards": 2232, "hurricanes": 2233, "hamilton": 2234, "summit": 2235, "wreck": 2236, "avenue": 2237, "cloud": 2238, "receives": 2239, "sf": 2240, "skin": 2241, "recall": 2242, "steal": 2243, "0": 2244, "tim": 2245, "tweets": 2246, "unexpected": 2247, "struggling": 2248, "survivor": 2249, "mohamed": 2250, "normal": 2251, "peterson": 2252, "era": 2253, "conduct": 2254, "crazy": 2255, "tops": 2256, "trick": 2257, "rodgers": 2258, "garage": 2259, "iphone": 2260, "wearing": 2261, "model": 2262, "devin": 2263, "fined": 2264, "cover": 2265, "showing": 2266, "porsche": 2267, "active": 2268, "dramatic": 2269, "massachusetts": 2270, "respond": 2271, "wounded": 2272, "difference": 2273, "pole": 2274, "extra": 2275, "vehicles": 2276, "bob": 2277, "dwayne": 2278, "surprises": 2279, "appear": 2280, "kind": 2281, "yes": 2282, "clash": 2283, "effect": 2284, "delay": 2285, "cross": 2286, "wwii": 2287, "ambassador": 2288, "overtime": 2289, "counties": 2290, "violations": 2291, "discusses": 2292, "visits": 2293, "bellator": 2294, "pacers": 2295, "enters": 2296, "wiseman": 2297, "critically": 2298, "nikki": 2299, "rich": 2300, "kanye": 2301, "sanu": 2302, "drink": 2303, "identity": 2304, "putting": 2305, "attempted": 2306, "chocolate": 2307, "nfc": 2308, "burger": 2309, "auto": 2310, "enter": 2311, "broke": 2312, "treat": 2313, "dui": 2314, "iraq": 2315, "lack": 2316, "a.j": 2317, "turning": 2318, "am": 2319, "boss": 2320, "theft": 2321, "source": 2322, "q": 2323, "banned": 2324, "twins": 2325, "ghost": 2326, "destroys": 2327, "reopen": 2328, "agents": 2329, "prosecutors": 2330, "waive": 2331, "causing": 2332, "evacuated": 2333, "placed": 2334, "warm": 2335, "suit": 2336, "damaged": 2337, "highest": 2338, "grant": 2339, "crimes": 2340, "minor": 2341, "threats": 2342, "tries": 2343, "bike": 2344, "pushes": 2345, "song": 2346, "course": 2347, "commits": 2348, "vows": 2349, "dean": 2350, "quo": 2351, "norfolk": 2352, "limited": 2353, "complex": 2354, "mesa": 2355, "northwest": 2356, "sparks": 2357, "stockton": 2358, "rogers": 2359, "theme": 2360, "extreme": 2361, "improve": 2362, "wire": 2363, "grows": 2364, "pie": 2365, "fit": 2366, "fate": 2367, "commission": 2368, "backlash": 2369, "passengers": 2370, "confirms": 2371, "trapped": 2372, "expects": 2373, "kid": 2374, "spy": 2375, "daniel": 2376, "marks": 2377, "debuts": 2378, "leg": 2379, "taxes": 2380, "insurance": 2381, "mitchell": 2382, "adding": 2383, "nuclear": 2384, "hole": 2385, "mason": 2386, "gase": 2387, "meets": 2388, "drone": 2389, "wear": 2390, "demands": 2391, "remove": 2392, "elderly": 2393, "met": 2394, "gone": 2395, "shoot": 2396, "listen": 2397, "underway": 2398, "decades": 2399, "pederson": 2400, "mcconnell": 2401, "feds": 2402, "ron": 2403, "vegan": 2404, "luke": 2405, "receive": 2406, "sick": 2407, "waste": 2408, "attacked": 2409, "danny": 2410, "poor": 2411, "temps": 2412, "beckham": 2413, "quid": 2414, "getty": 2415, "surge": 2416, "lightfoot": 2417, "vet": 2418, "locker": 2419, "deval": 2420, "rivalry": 2421, "freshman": 2422, "0s": 2423, "zodiac": 2424, "important": 2425, "frozen": 2426, "withdrawal": 2427, "tears": 2428, "dancing": 2429, "destroyed": 2430, "ann": 2431, "enjoy": 2432, "production": 2433, "bench": 2434, "floods": 2435, "goals": 2436, "exercise": 2437, "speak": 2438, "band": 2439, "scary": 2440, "images": 2441, "firm": 2442, "onto": 2443, "forever": 2444, "heard": 2445, "captured": 2446, "trouble": 2447, "weighs": 2448, "swift": 2449, "travis": 2450, "kapler": 2451, "gronkowski": 2452, "form": 2453, "appearance": 2454, "blackhawks": 2455, "waiting": 2456, "searches": 2457, "morris": 2458, "feels": 2459, "given": 2460, "neighbor": 2461, "elite": 2462, "v": 2463, "sondland": 2464, "urban": 2465, "else": 2466, "eight": 2467, "verlander": 2468, "approves": 2469, "busy": 2470, "elections": 2471, "earth": 2472, "users": 2473, "springs": 2474, "0k": 2475, "principal": 2476, "edge": 2477, "trees": 2478, "dry": 2479, "closure": 2480, "proposed": 2481, "soldier": 2482, "fine": 2483, "idea": 2484, "recalled": 2485, "lawrence": 2486, "also": 2487, "bolton": 2488, "beauty": 2489, "maria": 2490, "6-year-old": 2491, "opportunity": 2492, "higher": 2493, "insider": 2494, "lpga": 2495, "scheme": 2496, "houses": 2497, "passing": 2498, "miller": 2499, "allies": 2500, "deshaun": 2501, "culture": 2502, "ads": 2503, "penguins": 2504, "jags": 2505, "martinez": 2506, "spent": 2507, "seconds": 2508, "carpet": 2509, "map": 2510, "haskins": 2511, "israel": 2512, "diplomat": 2513, "trash": 2514, "efforts": 2515, "chaos": 2516, "immigration": 2517, "senator": 2518, "subpoena": 2519, "foreign": 2520, "grove": 2521, "interested": 2522, "guns": 2523, "outage": 2524, "brush": 2525, "prompts": 2526, "pitching": 2527, "proposal": 2528, "foster": 2529, "harden": 2530, "kylie": 2531, "pacific": 2532, "kc": 2533, "capital": 2534, "sounders": 2535, "commissioner": 2536, "indian": 2537, "bust": 2538, "longtime": 2539, "mercury": 2540, "stream": 2541, "7-year-old": 2542, "willie": 2543, "assaulting": 2544, "plastic": 2545, "fund": 2546, "pasta": 2547, "original": 2548, "benefits": 2549, "tourists": 2550, "pilots": 2551, "funds": 2552, "table": 2553, "spending": 2554, "dodgers": 2555, "hiring": 2556, "tight": 2557, "evening": 2558, "champions": 2559, "giudice": 2560, "pulled": 2561, "trend": 2562, "00k": 2563, "wore": 2564, "frustrated": 2565, "orders": 2566, "suggests": 2567, "senators": 2568, "ancient": 2569, "information": 2570, "activist": 2571, "carrie": 2572, "zuckerberg": 2573, "executive": 2574, "kirk": 2575, "cousins": 2576, "amari": 2577, "unlikely": 2578, "often": 2579, "acres": 2580, "funding": 2581, "shoulder": 2582, "suicide": 2583, "presidents": 2584, "fifth": 2585, "feet": 2586, "brooks": 2587, "forced": 2588, "serving": 2589, "andrew": 2590, "ruling": 2591, "trooper": 2592, "quality": 2593, "tds": 2594, "earnings": 2595, "carson": 2596, "bevin": 2597, "cookie": 2598, "seeing": 2599, "strategy": 2600, "nate": 2601, "opened": 2602, "baylor": 2603, "congressman": 2604, "march": 2605, "concern": 2606, "column": 2607, "dave": 2608, "lion": 2609, "prepares": 2610, "hawks": 2611, "hayward": 2612, "meteor": 2613, "walker": 2614, "reid": 2615, "mississippi": 2616, "springfield": 2617, "within": 2618, "jeep": 2619, "delicious": 2620, "princess": 2621, "moved": 2622, "fails": 2623, "gabbard": 2624, "successful": 2625, "radio": 2626, "waiters": 2627, "beef": 2628, "jump": 2629, "griffin": 2630, "discrimination": 2631, "blow": 2632, "advice": 2633, "pays": 2634, "mortgage": 2635, "chevrolet": 2636, "weekly": 2637, "zozo": 2638, "usa": 2639, "babies": 2640, "acting": 2641, "license": 2642, "fresh": 2643, "lottery": 2644, "base": 2645, "peter": 2646, "motorcyclist": 2647, "lgbtq": 2648, "gabe": 2649, "trading": 2650, "technology": 2651, "braves": 2652, "rail": 2653, "sure": 2654, "newest": 2655, "pastor": 2656, "elliott": 2657, "academy": 2658, "decisions": 2659, "timeline": 2660, "mcgregor": 2661, "brand": 2662, "patients": 2663, "agree": 2664, "troopers": 2665, "brutal": 2666, "aims": 2667, "pompeo": 2668, "apps": 2669, "proposes": 2670, "masvidal": 2671, "retired": 2672, "dollar": 2673, "operation": 2674, "linebacker": 2675, "targets": 2676, "surprised": 2677, "trust": 2678, "combat": 2679, "arrests": 2680, "moon": 2681, "prospect": 2682, "misconduct": 2683, "galaxy": 2684, "farewell": 2685, "prescott": 2686, "fat": 2687, "pets": 2688, "te": 2689, "profit": 2690, "chances": 2691, "ejected": 2692, "complaint": 2693, "tide": 2694, "toxic": 2695, "atatiana": 2696, "transfer": 2697, "toys": 2698, "type": 2699, "postseason": 2700, "mount": 2701, "false": 2702, "looms": 2703, "lewis": 2704, "mta": 2705, "midwest": 2706, "loop": 2707, "inspired": 2708, "dr": 2709, "total": 2710, "prize": 2711, "sued": 2712, "solar": 2713, "cheating": 2714, "preparing": 2715, "opinions": 2716, "casino": 2717, "bakery": 2718, "hampshire": 2719, "flyers": 2720, "laws": 2721, "pool": 2722, "icy": 2723, "ok": 2724, "added": 2725, "hampton": 2726, "survey": 2727, "ran": 2728, "breakfast": 2729, "girardi": 2730, "julian": 2731, "evans": 2732, "mcilroy": 2733, "keeping": 2734, "supporters": 2735, "rangers": 2736, "invasion": 2737, "trucks": 2738, "long-term": 2739, "crashing": 2740, "illness": 2741, "difficult": 2742, "rejects": 2743, "shooter": 2744, "ended": 2745, "addresses": 2746, "peek": 2747, "address": 2748, "legacy": 2749, "buys": 2750, "cherry": 2751, "homecoming": 2752, "roger": 2753, "wrong-way": 2754, "interference": 2755, "sides": 2756, "jon": 2757, "challenges": 2758, "defend": 2759, "brett": 2760, "voted": 2761, "moscow": 2762, "recovering": 2763, "file": 2764, "nurse": 2765, "shootout": 2766, "capitals": 2767, "youth": 2768, "bitter": 2769, "greta": 2770, "thunberg": 2771, "hottest": 2772, "terminal": 2773, "toyota": 2774, "display": 2775, "daughters": 2776, "dance": 2777, "vindman": 2778, "alaska": 2779, "arlington": 2780, "southeast": 2781, "looked": 2782, "madison": 2783, "investigators": 2784, "crashed": 2785, "deserve": 2786, "thoughts": 2787, "eddie": 2788, "des": 2789, "moines": 2790, "tourist": 2791, "provide": 2792, "dining": 2793, "destinations": 2794, "mac": 2795, "definitely": 2796, "arena": 2797, "research": 2798, "mavericks": 2799, "freddie": 2800, "testifies": 2801, "urges": 2802, "proves": 2803, "sleeping": 2804, "leak": 2805, "vintage": 2806, "relief": 2807, "jane": 2808, "bed": 2809, "islamic": 2810, "neck": 2811, "sentence": 2812, "accuses": 2813, "economic": 2814, "doors": 2815, "activists": 2816, "t": 2817, "prime": 2818, "counts": 2819, "earns": 2820, "twin": 2821, "cats": 2822, "races": 2823, "panel": 2824, "don": 2825, "kicker": 2826, "stops": 2827, "masked": 2828, "celebration": 2829, "all-star": 2830, "odell": 2831, "shore": 2832, "rapids": 2833, "fines": 2834, "congressional": 2835, "dropping": 2836, "jay": 2837, "elton": 2838, "section": 2839, "period": 2840, "lawmaker": 2841, "seven": 2842, "coyotes": 2843, "dak": 2844, "targeting": 2845, "rout": 2846, "clarita": 2847, "absolutely": 2848, "mess": 2849, "jeopardy": 2850, "millennials": 2851, "morgan": 2852, "dion": 2853, "investors": 2854, "known": 2855, "engagement": 2856, "lawyers": 2857, "possibly": 2858, "shocking": 2859, "fees": 2860, "knows": 2861, "shared": 2862, "cody": 2863, "dayton": 2864, "simpson": 2865, "cyrus": 2866, "meals": 2867, "blake": 2868, "wide": 2869, "showdown": 2870, "recruit": 2871, "trader": 2872, "alone": 2873, "nike": 2874, "further": 2875, "mind": 2876, "knights": 2877, "tower": 2878, "commit": 2879, "seized": 2880, "saquon": 2881, "hornets": 2882, "-year": 2883, "hamlin": 2884, "southbound": 2885, "hurricane": 2886, "knocks": 2887, "tariffs": 2888, "regular": 2889, "contest": 2890, "joel": 2891, "patient": 2892, "off-duty": 2893, "assaulted": 2894, "rises": 2895, "celeb": 2896, "australian": 2897, "january": 2898, "apart": 2899, "spacex": 2900, "nine": 2901, "upcoming": 2902, "maker": 2903, "communities": 2904, "outbreak": 2905, "purdue": 2906, "seniors": 2907, "gunpoint": 2908, "india": 2909, "auburn": 2910, "aim": 2911, "afternoon": 2912, "angry": 2913, "organization": 2914, "renting": 2915, "spread": 2916, "lifts": 2917, "warming": 2918, "providence": 2919, "grizzlies": 2920, "robinson": 2921, "transcript": 2922, "adviser": 2923, "kawhi": 2924, "library": 2925, "miami-dade": 2926, "vets": 2927, "castle": 2928, "sauce": 2929, "denied": 2930, "dating": 2931, "couples": 2932, "birds": 2933, "suffering": 2934, "bizarre": 2935, "floor": 2936, "carrying": 2937, "standing": 2938, "shake": 2939, "chip": 2940, "positive": 2941, "holding": 2942, "sonoma": 2943, "hotels": 2944, "alzheimer": 2945, "upper": 2946, "westbrook": 2947, "murphy": 2948, "fc": 2949, "billionaire": 2950, "cavaliers": 2951, "sit": 2952, "bet": 2953, "explain": 2954, "bathroom": 2955, "rallies": 2956, "significant": 2957, "jumps": 2958, "forms": 2959, "underwood": 2960, "bieber": 2961, "kitchens": 2962, "champ": 2963, "spirit": 2964, "massacre": 2965, "stats": 2966, "decline": 2967, "maybe": 2968, "spotlight": 2969, "airline": 2970, "ex": 2971, "miracle": 2972, "arts": 2973, "competition": 2974, "abortion": 2975, "woes": 2976, "japanese": 2977, "bolivia": 2978, "cute": 2979, "canadian": 2980, "richard": 2981, "raising": 2982, "mars": 2983, "dna": 2984, "tua": 2985, "ridge": 2986, "asheville": 2987, "brazil": 2988, "brewing": 2989, "cleared": 2990, "racing": 2991, "punch": 2992, "blues": 2993, "mitch": 2994, "refuses": 2995, "division": 2996, "load": 2997, "divorce": 2998, "size": 2999, "raptors": 3000, "autism": 3001, "cameras": 3002, "atp": 3003, "returned": 3004, "session": 3005, "investigated": 3006, "suspends": 3007, "rays": 3008, "inches": 3009, "includes": 3010, "crossing": 3011, "condo": 3012, "dementia": 3013, "shape": 3014, "quit": 3015, "fda": 3016, "value": 3017, "channel": 3018, "dept": 3019, "truth": 3020, "trafficking": 3021, "funny": 3022, "ferrari": 3023, "range": 3024, "sounds": 3025, "failure": 3026, "goodbye": 3027, "bought": 3028, "-star": 3029, "catches": 3030, "recruiting": 3031, "mph": 3032, "gunman": 3033, "repairs": 3034, "rudolph": 3035, "execution": 3036, "serves": 3037, "donations": 3038, "attention": 3039, "typhoon": 3040, "dodge": 3041, "challenger": 3042, "theater": 3043, "lynching": 3044, "myles": 3045, "claiming": 3046, "sinkhole": 3047, "harbor": 3048, "wheel": 3049, "delivers": 3050, "predicting": 3051, "grades": 3052, "rural": 3053, "winston-salem": 3054, "sugar": 3055, "mysterious": 3056, "sc": 3057, "reflects": 3058, "nbc": 3059, "setting": 3060, "record-breaking": 3061, "throwing": 3062, "note": 3063, "cancels": 3064, "nlcs": 3065, "urge": 3066, "cocaine": 3067, "gardens": 3068, "fare": 3069, "mary": 3070, "wentz": 3071, "isaiah": 3072, "sanctions": 3073, "trick-or-treating": 3074, "areas": 3075, "window": 3076, "alexander": 3077, "wood": 3078, "agrees": 3079, "meetings": 3080, "gains": 3081, "manhattan": 3082, "loved": 3083, "polls": 3084, "interim": 3085, "migrants": 3086, "expansion": 3087, "bankruptcy": 3088, "frigid": 3089, "sears": 3090, "duke": 3091, "salt": 3092, "williamson": 3093, "snowfall": 3094, "gain": 3095, "excited": 3096, "locations": 3097, "keys": 3098, "stress": 3099, "unusual": 3100, "nearby": 3101, "losses": 3102, "tanker": 3103, "dressed": 3104, "nestor": 3105, "gameday": 3106, "argument": 3107, "founder": 3108, "oldest": 3109, "booker": 3110, "homeowners": 3111, "blocks": 3112, "tagovailoa": 3113, "recession": 3114, "dantonio": 3115, "natural": 3116, "hosting": 3117, "cutting": 3118, "guests": 3119, "nightmare": 3120, "account": 3121, "parker": 3122, "columbus": 3123, "mail": 3124, "documentary": 3125, "rutgers": 3126, "average": 3127, "rival": 3128, "skip": 3129, "joker": 3130, "fears": 3131, "emails": 3132, "removal": 3133, "depression": 3134, "investigates": 3135, "concerned": 3136, "income": 3137, "god": 3138, "h.s": 3139, "accidentally": 3140, "worked": 3141, "faster": 3142, "brad": 3143, "turner": 3144, "pair": 3145, "author": 3146, "j": 3147, "flood": 3148, "epstein": 3149, "burgers": 3150, "rollover": 3151, "stewart": 3152, "federer": 3153, "awareness": 3154, "lincoln": 3155, "qualifying": 3156, "cedar": 3157, "ed": 3158, "confirmed": 3159, "gomez": 3160, "carroll": 3161, "nova": 3162, "cardinal": 3163, "brewery": 3164, "signed": 3165, "vietnam": 3166, "motor": 3167, "region": 3168, "identifies": 3169, "describes": 3170, "soup": 3171, "ct": 3172, "chrissy": 3173, "teigen": 3174, "rematch": 3175, "ranch": 3176, "jamal": 3177, "devastating": 3178, "turnpike": 3179, "analyst": 3180, "exhibit": 3181, "fill": 3182, "arm": 3183, "volunteers": 3184, "immigrants": 3185, "current": 3186, "loan": 3187, "todd": 3188, "bribery": 3189, "quiet": 3190, "dying": 3191, "planet": 3192, "faith": 3193, "starter": 3194, "zion": 3195, "reform": 3196, "samsung": 3197, "bart": 3198, "kidnapping": 3199, "cy": 3200, "stem": 3201, "belly": 3202, 