{"<pad>": 0, "<unk>": 1, "to": 2, "in": 3, "<num>": 4, "the": 5, "s": 6, "for": 7, "of": 8, "a": 9, "on": 10, "and": 11, "with": 12, "at": 13, "after": 14, "is": 15, "new": 16, "from": 17, "as": 18, "you": 19, "trump": 20, "will": 21, "this": 22, "it": 23, "week": 24, "are": 25, "what": 26, "by": 27, "man": 28, "how": 29, "over": 30, "be": 31, "out": 32, "says": 33, "police": 34, "vs": 35, "state": 36, "n't": 37, "more": 38, "game": 39, "that": 40, "football": 41, "up": 42, "school": 43, "your": 44, "about": 45, "his": 46, "county": 47, "fire": 48, "first": 49, "no": 50, "best": 51, "has": 52, "not": 53, "top": 54, "here": 55, "get": 56, "win": 57, "who": 58, "home": 59, "report": 60, "he": 61, "city": 62, "was": 63, "into": 64, "have": 65, "crash": 66, "season": 67, "day": 68, "i": 69, "high": 70, "impeachment": 71, "world": 72, "woman": 73, "back": 74, "one": 75, "can": 76, "say": 77, "why": 78, "watch": 79, "could": 80, "against": 81, "do": 82, "now": 83, "but": 84, "an": 85, "off": 86, "killed": 87, "news": 88, "time": 89, "we": 90, "weather": 91, "her": 92, "nfl": 93, "house": 94, "shooting": 95, "make": 96, "former": 97, "most": 98, "down": 99, "michigan": 100, "their": 101, "all": 102, "years": 103, "st": 104, "florida": 105, "car": 106, "big": 107, "halloween": 108, "found": 109, "us": 110, "they": 111, "california": 112, "patriots": 113, "year": 114, "during": 115, "family": 116, "team": 117, "should": 118, "loss": 119, "open": 120, "two": 121, "its": 122, "power": 123, "injury": 124, "these": 125, "than": 126, "help": 127, "know": 128, "next": 129, "u.s": 130, "texas": 131, "series": 132, "people": 133, "death": 134, "college": 135, "need": 136, "things": 137, "still": 138, "today": 139, "astros": 140, "trade": 141, "video": 142, "shot": 143, "when": 144, "play": 145, "just": 146, "night": 147, "dies": 148, "arrested": 149, "north": 150, "injured": 151, "park": 152, "near": 153, "being": 154, "dead": 155, "eagles": 156, "before": 157, "million": 158, "president": 159, "coach": 160, "south": 161, "may": 162, "fall": 163, "take": 164, "gets": 165, "if": 166, "missing": 167, "look": 168, "like": 169, "driver": 170, "life": 171, "-": 172, "free": 173, "basketball": 174, "start": 175, "chicago": 176, "return": 177, "charged": 178, "washington": 179, "sunday": 180, "him": 181, "some": 182, "road": 183, "or": 184, "so": 185, "apartments": 186, "browns": 187, "detroit": 188, "rent": 189, "another": 190, "show": 191, "restaurant": 192, "york": 193, "see": 194, "area": 195, "hit": 196, "fans": 197, "beach": 198, "weekend": 199, "live": 200, "through": 201, "public": 202, "red": 203, "bill": 204, "miami": 205, "coming": 206, "fight": 207, "where": 208, "early": 209, "did": 210, "officials": 211, "white": 212, "health": 213, "friday": 214, "defense": 215, "women": 216, "veterans": 217, "race": 218, "does": 219, "she": 220, "student": 221, "ohio": 222, "good": 223, "food": 224, "cleveland": 225, "latest": 226, "west": 227, "snow": 228, "students": 229, "right": 230, "san": 231, "set": 232, "houston": 233, "calls": 234, "makes": 235, "accused": 236, "re": 237, "steelers": 238, "plan": 239, "way": 240, "run": 241, "again": 242, "john": 243, "shows": 244, "court": 245, "work": 246, "black": 247, "lions": 248, "national": 249, "yankees": 250, "jets": 251, "second": 252, "wins": 253, "ravens": 254, "go": 255, "center": 256, "ahead": 257, "call": 258, "nationals": 259, "qb": 260, "preview": 261, "case": 262, "cold": 263, "three": 264, "games": 265, "end": 266, "monday": 267, "under": 268, "players": 269, "dog": 270, "last": 271, "my": 272, "star": 273, "final": 274, "player": 275, "joe": 276, "election": 277, "history": 278, "every": 279, "wo": 280, "other": 281, "cowboys": 282, "deal": 283, "had": 284, "chiefs": 285, "while": 286, "would": 287, "takes": 288, "morning": 289, "schools": 290, "giants": 291, "wants": 292, "officer": 293, "record": 294, "opens": 295, "colts": 296, "want": 297, "bay": 298, "ukraine": 299, "east": 300, "suspect": 301, "ufc": 302, "going": 303, "mayor": 304, "vote": 305, "inside": 306, "made": 307, "amid": 308, "water": 309, "kansas": 310, "lead": 311, "minnesota": 312, "james": 313, "review": 314, "texans": 315, "tv": 316, "american": 317, "dolphins": 318, "pittsburgh": 319, "syria": 320, "there": 321, "truck": 322, "democrats": 323, "playoff": 324, "sign": 325, "inquiry": 326, "october": 327, "worth": 328, "teen": 329, "line": 330, "were": 331, "change": 332, "rep": 333, "been": 334, "louisville": 335, "winter": 336, "photos": 337, "stop": 338, "murder": 339, "iowa": 340, "face": 341, "m": 342, "kentucky": 343, "ca": 344, "among": 345, "district": 346, "vikings": 347, "9ers": 348, "without": 349, "expected": 350, "long": 351, "money": 352, "teams": 353, "beat": 354, "cincinnati": 355, "local": 356, "forecast": 357, "practice": 358, "holiday": 359, "virginia": 360, "plans": 361, "find": 362, "close": 363, "november": 364, "arizona": 365, "update": 366, "following": 367, "kids": 368, "community": 369, "tom": 370, "hospital": 371, "microsoft": 372, "storm": 373, "spots": 374, "denver": 375, "dallas": 376, "residents": 377, "service": 378, "investigation": 379, "homes": 380, "rankings": 381, "cancer": 382, "thread": 383, "america": 384, "bengals": 385, "children": 386, "air": 387, "seahawks": 388, "thursday": 389, "thanksgiving": 390, "nba": 391, "announces": 392, "tuesday": 393, "getting": 394, "phoenix": 395, "move": 396, "across": 397, "downtown": 398, "mike": 399, "fort": 400, "keep": 401, "oklahoma": 402, "returns": 403, "bears": 404, "men": 405, "girl": 406, "past": 407, "austin": 408, "five": 409, "young": 410, "hits": 411, "baby": 412, "street": 413, "son": 414, "crashes": 415, "saturday": 416, "pay": 417, "child": 418, "looking": 419, "victory": 420, "maryland": 421, "memphis": 422, "jersey": 423, "never": 424, "much": 425, "business": 426, "campaign": 427, "ready": 428, "company": 429, "bus": 430, "traffic": 431, "colorado": 432, "council": 433, "tampa": 434, "leads": 435, "boston": 436, "our": 437, "field": 438, "-year-old": 439, "store": 440, "scores": 441, "great": 442, "rock": 443, "gop": 444, "lake": 445, "paul": 446, "future": 447, "due": 448, "china": 449, "cardinals": 450, "making": 451, "list": 452, "manager": 453, "baltimore": 454, "johnson": 455, "title": 456, "louis": 457, "despite": 458, "sports": 459, "use": 460, "michael": 461, "brown": 462, "tour": 463, "wednesday": 464, "buy": 465, "hotel": 466, "country": 467, "building": 468, "falcons": 469, "airport": 470, "nyc": 471, "key": 472, "them": 473, "goes": 474, "rain": 475, "jackson": 476, "around": 477, "running": 478, "warren": 479, "support": 480, "possible": 481, "hill": 482, "security": 483, "away": 484, "reportedly": 485, "hall": 486, "neighborhood": 487, "job": 488, "got": 489, "battle": 490, "cup": 491, "major": 492, "love": 493, "better": 494, "signs": 495, "boy": 496, "patrick": 497, "university": 498, "poll": 499, "apple": 500, "real": 501, "contract": 502, "gun": 503, "offense": 504, "christmas": 505, "head": 506, "questions": 507, "ways": 508, "atlanta": 509, "opening": 510, "veteran": 511, "biggest": 512, "nearly": 513, "milwaukee": 514, "plane": 515, "might": 516, "google": 517, "valley": 518, "biden": 519, "search": 520, "lost": 521, "pro": 522, "only": 523, "group": 524, "brady": 525, "attack": 526, "ll": 527, "amazon": 528, "jr": 529, "jacksonville": 530, "place": 531, "hot": 532, "too": 533, "carolina": 534, "e": 535, "ever": 536, "turkey": 537, "break": 538, "fatal": 539, "tax": 540, "winds": 541, "safety": 542, "looks": 543, "leaves": 544, "office": 545, "part": 546, "days": 547, "apartment": 548, "board": 549, "since": 550, "mom": 551, "party": 552, "gives": 553, "lose": 554, "hard": 555, "charlotte": 556, "talks": 557, "behind": 558, "fires": 559, "cummings": 560, "deadly": 561, "bar": 562, "indiana": 563, "visit": 564, "strike": 565, "left": 566, "williams": 567, "democratic": 568, "late": 569, "broncos": 570, "law": 571, "charges": 572, "vehicle": 573, "closed": 574, "rumors": 575, "mother": 576, "third": 577, "falls": 578, "bring": 579, "restaurants": 580, "debut": 581, "panthers": 582, "popular": 583, "named": 584, "market": 585, "thousands": 586, "rally": 587, "central": 588, "results": 589, "judge": 590, "bad": 591, "deals": 592, "takeaways": 593, "little": 594, "month": 595, "green": 596, "celtics": 597, "side": 598, "river": 599, "cities": 600, "awards": 601, "test": 602, "times": 603, "brings": 604, "penn": 605, "release": 606, "matt": 607, "antonio": 608, "media": 609, "lawsuit": 610, "continues": 611, "seattle": 612, "meet": 613, "chief": 614, "picks": 615, "wild": 616, "debate": 617, "finds": 618, "really": 619, "body": 620, "sacramento": 621, "four": 622, "league": 623, "heat": 624, "georgia": 625, "official": 626, "give": 627, "prison": 628, "likely": 629, "sheriff": 630, "la": 631, "soccer": 632, "probe": 633, "chris": 634, "claims": 635, "mlb": 636, "issues": 637, "point": 638, "study": 639, "trial": 640, "stars": 641, "favorite": 642, "island": 643, "town": 644, "rams": 645, "leader": 646, "moves": 647, "fan": 648, "special": 649, "decision": 650, "smith": 651, "hearing": 652, "grand": 653, "even": 654, "weeks": 655, "sale": 656, "ryan": 657, "project": 658, "own": 659, "redskins": 660, "gas": 661, "los": 662, "room": 663, "pick": 664, "facebook": 665, "needs": 666, "parents": 667, "ve": 668, "investigating": 669, "oct": 670, "metro": 671, "faces": 672, "voters": 673, "pg": 674, "spot": 675, "sanders": 676, "owner": 677, "medical": 678, "half": 679, "miss": 680, "breaks": 681, "homeless": 682, "honor": 683, "nov": 684, "predictions": 685, "save": 686, "drug": 687, "cars": 688, "reveals": 689, "playoffs": 690, "updates": 691, "schedule": 692, "check": 693, "ford": 694, "old": 695, "twitter": 696, "person": 697, "defensive": 698, "mexico": 699, "come": 700, "jaguars": 701, "outside": 702, "name": 703, "orlando": 704, "orleans": 705, "program": 706, ".": 707, "climate": 708, "lakers": 709, "deadline": 710, "southern": 711, "playing": 712, "teachers": 713, "potential": 714, "winning": 715, "alert": 716, "gm": 717, "n.j": 718, "couple": 719, "jones": 720, "philadelphia": 721, "finally": 722, "coast": 723, "stay": 724, "guard": 725, "released": 726, "starting": 727, "victim": 728, "offers": 729, "tech": 730, "podcast": 731, "bridge": 732, "david": 733, "event": 734, "alcs": 735, "changes": 736, "th": 737, "chase": 738, "wisconsin": 739, "anthony": 740, "war": 741, "tennessee": 742, "rare": 743, "championship": 744, "station": 745, "perfect": 746, "trying": 747, "fired": 748, "nashville": 749, "lot": 750, "full": 751, "continue": 752, "dogs": 753, "which": 754, "king": 755, "arrest": 756, "worst": 757, "roster": 758, "me": 759, "mark": 760, "emergency": 761, "presidential": 762, "governor": 763, ",00": 764, "threat": 765, "small": 766, "bowl": 767, "let": 768, "josh": 769, "warriors": 770, "workers": 771, "host": 772, "marijuana": 773, "angeles": 774, "front": 775, "ends": 776, "tree": 777, "shares": 778, "score": 779, "d": 780, "giuliani": 781, "firefighters": 782, "wife": 783, "working": 784, "story": 785, "wrong": 786, "golf": 787, "surgery": 788, "ceo": 789, "least": 790, "everything": 791, "remains": 792, "card": 793, "construction": 794, "care": 795, "titans": 796, "comes": 797, "pass": 798, "taking": 799, "historic": 800, "taylor": 801, "recipes": 802, "cut": 803, "republicans": 804, "system": 805, "ban": 806, "injuries": 807, "guilty": 808, "try": 809, "federal": 810, "ice": 811, "between": 812, "warning": 813, "reports": 814, "events": 815, "music": 816, "hold": 817, "highlights": 818, "round": 819, "gov": 820, "hearings": 821, "soon": 822, "heart": 823, "think": 824, "accident": 825, "struck": 826, "many": 827, "teacher": 828, "daughter": 829, "rookie": 830, "offensive": 831, "closes": 832, "highway": 833, "suns": 834, "flight": 835, "staff": 836, "northern": 837, "draft": 838, "class": 839, "rockets": 840, "gordon": 841, "adam": 842, "senate": 843, "santa": 844, "wildfires": 845, "then": 846, "father": 847, "numbers": 848, "book": 849, "stolen": 850, "put": 851, "killing": 852, "career": 853, "train": 854, "wr": 855, "said": 856, "very": 857, "packers": 858, "hours": 859, "davis": 860, "winners": 861, "photo": 862, "social": 863, "guide": 864, "budget": 865, "hundreds": 866, "bills": 867, "girls": 868, "strong": 869, "wings": 870, "saints": 871, "espn": 872, "elijah": 873, "tips": 874, "candidates": 875, "bruins": 876, "straight": 877, "francisco": 878, "sex": 879, "must": 880, "lawmakers": 881, "preseason": 882, "celebrate": 883, "according": 884, "rise": 885, "rules": 886, "leave": 887, "recap": 888, "offer": 889, "violence": 890, "others": 891, "force": 892, "blue": 893, "drivers": 894, "deputies": 895, "massive": 896, "mahomes": 897, "billion": 898, "states": 899, "months": 900, "wanted": 901, "housing": 902, "parade": 903, "begins": 904, "reported": 905, "kong": 906, "chance": 907, "details": 908, "space": 909, "quarter": 910, "attorney": 911, "woods": 912, "tornado": 913, "driving": 914, "military": 915, "travel": 916, "members": 917, "howard": 918, "drive": 919, "department": 920, "volleyball": 921, "turns": 922, "conference": 923, "dc": 924, "kyle": 925, "oil": 926, "union": 927, "donald": 928, "film": 929, "hong": 930, "helps": 931, "ball": 932, "learned": 933, "isis": 934, "light": 935, "later": 936, "rescue": 937, "church": 938, "disney": 939, "officers": 940, "alabama": 941, "lebron": 942, "jim": 943, "talk": 944, "hopes": 945, "crews": 946, "justin": 947, "opener": 948, "because": 949, "thomas": 950, "jimmy": 951, "testimony": 952, "forces": 953, "vaping": 954, "adopt": 955, "wall": 956, "died": 957, "multiple": 958, "general": 959, "several": 960, "caught": 961, "animal": 962, "easy": 963, "yet": 964, "stock": 965, "club": 966, "seeks": 967, "expect": 968, "belichick": 969, "upset": 970, "safe": 971, "goal": 972, "including": 973, "victims": 974, "indianapolis": 975, "baseball": 976, "golden": 977, "spurs": 978, "td": 979, "stephen": 980, "overnight": 981, "supreme": 982, "kings": 983, "actually": 984, "assault": 985, "available": 986, "scott": 987, "zoo": 988, "sam": 989, "camera": 990, "together": 991, "families": 992, "six": 993, "launch": 994, "award": 995, "closing": 996, "once": 997, "notes": 998, "harry": 999, "role": 1000, "super": 1001, "huge": 1002, "dream": 1003, "raiders": 1004, "northeast": 1005, "turn": 1006, "bye": 1007, "jobs": 1008, "chargers": 1009, "hurt": 1010, "become": 1011, "seen": 1012, "ncaa": 1013, "risk": 1014, "retirement": 1015, "used": 1016, "wedding": 1017, "customers": 1018, "shop": 1019, "ap": 1020, "brooklyn": 1021, "opinion": 1022, "collapse": 1023, "bucks": 1024, "beer": 1025, "meeting": 1026, "sen": 1027, "comments": 1028, "worker": 1029, "whistleblower": 1030, "facing": 1031, "far": 1032, "roads": 1033, "drops": 1034, "019-2": 1035, "nation": 1036, "held": 1037, "employees": 1038, "baker": 1039, "elizabeth": 1040, "crime": 1041, "performance": 1042, "chicken": 1043, "points": 1044, "went": 1045, "starts": 1046, "interview": 1047, "cost": 1048, "instagram": 1049, "price": 1050, "avoid": 1051, "pet": 1052, "quarterback": 1053, "sixers": 1054, "de": 1055, "parking": 1056, "drop": 1057, "bell": 1058, "online": 1059, "russia": 1060, "moment": 1061, "sales": 1062, "odds": 1063, "max": 1064, "site": 1065, "incident": 1066, "businesses": 1067, "control": 1068, "allegedly": 1069, "reasons": 1070, "helping": 1071, "trailer": 1072, "moving": 1073, "nascar": 1074, "philly": 1075, "seat": 1076, "stadium": 1077, "brian": 1078, "impact": 1079, "sexual": 1080, "bank": 1081, "co": 1082, "remain": 1083, "forward": 1084, "places": 1085, "himself": 1086, "leaders": 1087, "pounds": 1088, "begin": 1089, "stores": 1090, "losing": 1091, "each": 1092, "deer": 1093, "bucs": 1094, "candidate": 1095, "hope": 1096, "kincade": 1097, "happy": 1098, "thing": 1099, "explains": 1100, "prince": 1101, "temperatures": 1102, "ask": 1103, "pm": 1104, "phone": 1105, "until": 1106, "americans": 1107, "dinner": 1108, "weight": 1109, "knicks": 1110, "jason": 1111, "lamar": 1112, "data": 1113, "birthday": 1114, "abuse": 1115, "dangerous": 1116, "post": 1117, "clinton": 1118, "rescued": 1119, "secret": 1120, "options": 1121, "ride": 1122, "breaking": 1123, "fox": 1124, "knee": 1125, "issue": 1126, "nick": 1127, "date": 1128, "tells": 1129, "problem": 1130, "searching": 1131, "political": 1132, "launches": 1133, "movie": 1134, "lsu": 1135, "fighting": 1136, "classic": 1137, "nd": 1138, "middle": 1139, "using": 1140, "japan": 1141, "0,00": 1142, "roundup": 1143, "asks": 1144, "tiger": 1145, "already": 1146, "told": 1147, "enough": 1148, "exclusive": 1149, "sets": 1150, "patch": 1151, "conditions": 1152, "trip": 1153, "jordan": 1154, "funeral": 1155, "palm": 1156, "plays": 1157, "quick": 1158, "challenge": 1159, "sandwich": 1160, "cat": 1161, "stories": 1162, "raise": 1163, "celebrates": 1164, "illinois": 1165, "protests": 1166, "causes": 1167, "products": 1168, "hit-and-run": 1169, "meghan": 1170, "location": 1171, "wind": 1172, "pistons": 1173, "action": 1174, "cole": 1175, "called": 1176, "kevin": 1177, "almost": 1178, "concerns": 1179, "seek": 1180, "festival": 1181, "charge": 1182, "hand": 1183, "share": 1184, "affordable": 1185, "united": 1186, "international": 1187, "leaving": 1188, "protesters": 1189, "experts": 1190, "lines": 1191, "dad": 1192, "links": 1193, "christian": 1194, "sox": 1195, "phillies": 1196, "campus": 1197, "records": 1198, "authorities": 1199, "less": 1200, "step": 1201, "alex": 1202, "policy": 1203, "aaron": 1204, "ranked": 1205, "passes": 1206, "mvp": 1207, "crisis": 1208, "add": 1209, "sends": 1210, "loses": 1211, "releases": 1212, "magic": 1213, "fatally": 1214, "george": 1215, "art": 1216, "damage": 1217, "teens": 1218, "minneapolis": 1219, "wildfire": 1220, "cubs": 1221, "friends": 1222, "closures": 1223, "daily": 1224, "reveal": 1225, "jeff": 1226, "cheap": 1227, "royal": 1228, "energy": 1229, "candy": 1230, "nc": 1231, "names": 1232, "both": 1233, "falling": 1234, "tropical": 1235, "mets": 1236, "issued": 1237, "alleged": 1238, "suspended": 1239, "suv": 1240, "ground": 1241, "tried": 1242, "surprise": 1243, "resigns": 1244, "pelosi": 1245, "pete": 1246, "electric": 1247, "mall": 1248, "deaths": 1249, "deputy": 1250, "des": 1251, "andy": 1252, "uk": 1253, "owners": 1254, "gifts": 1255, "success": 1256, "along": 1257, "harris": 1258, "moines": 1259, "lanes": 1260, "shut": 1261, "training": 1262, "same": 1263, "congress": 1264, "comeback": 1265, "dame": 1266, "land": 1267, "breast": 1268, "healthy": 1269, "defends": 1270, "living": 1271, "mls": 1272, "always": 1273, "fast": 1274, "matchup": 1275, "claim": 1276, "flu": 1277, "england": 1278, "large": 1279, "raid": 1280, "sentenced": 1281, "storms": 1282, "coaches": 1283, "pedestrian": 1284, "moments": 1285, "uconn": 1286, "female": 1287, "giving": 1288, "warns": 1289, "gold": 1290, "app": 1291, "wine": 1292, "speaks": 1293, "orange": 1294, "heavy": 1295, "catch": 1296, "viral": 1297, "blast": 1298, "firefighter": 1299, "maine": 1300, "marcus": 1301, "sold": 1302, "eye": 1303, "scene": 1304, "eat": 1305, "rest": 1306, "marathon": 1307, "border": 1308, "changed": 1309, "lineup": 1310, "annual": 1311, "hire": 1312, "kelly": 1313, "heights": 1314, "pennsylvania": 1315, "largest": 1316, "louisiana": 1317, "human": 1318, "plus": 1319, "legal": 1320, "greenville": 1321, "butler": 1322, "everyone": 1323, "plant": 1324, "companies": 1325, "tonight": 1326, "hospitalized": 1327, "build": 1328, "means": 1329, "cook": 1330, "husband": 1331, "notre": 1332, "martin": 1333, "slams": 1334, "taken": 1335, "republican": 1336, "finals": 1337, "walmart": 1338, "delays": 1339, "fun": 1340, "iconic": 1341, "scandal": 1342, "critical": 1343, "shelter": 1344, "push": 1345, "newport": 1346, "memorial": 1347, "analysis": 1348, "beats": 1349, "asked": 1350, "joins": 1351, "fix": 1352, "nasa": 1353, "village": 1354, "jalen": 1355, "serious": 1356, "keeps": 1357, "property": 1358, "bringing": 1359, "responds": 1360, "main": 1361, "cause": 1362, "double": 1363, "homicide": 1364, "boys": 1365, "rights": 1366, "low": 1367, "pizza": 1368, "short": 1369, "leonard": 1370, "protect": 1371, "any": 1372, "hamilton": 1373, "track": 1374, "stage": 1375, "uber": 1376, "colin": 1377, "pumpkin": 1378, "well": 1379, "those": 1380, "having": 1381, "ago": 1382, "al-baghdadi": 1383, "clemson": 1384, "frank": 1385, "tickets": 1386, "mayfield": 1387, "kill": 1388, "involving": 1389, "lane": 1390, "focus": 1391, "robert": 1392, "pacers": 1393, "guy": 1394, "order": 1395, "zodiac": 1396, "target": 1397, "reacts": 1398, "tweet": 1399, "allen": 1400, "different": 1401, "bear": 1402, "robbery": 1403, "connecticut": 1404, "saving": 1405, "involved": 1406, "workout": 1407, "reach": 1408, "van": 1409, "stealing": 1410, "edition": 1411, "extension": 1412, "doctors": 1413, "adds": 1414, "holds": 1415, "fame": 1416, "millions": 1417, "employee": 1418, "scientists": 1419, "turned": 1420, "attacks": 1421, "protest": 1422, "estate": 1423, "anniversary": 1424, "square": 1425, "bid": 1426, "shuts": 1427, "senior": 1428, "answers": 1429, "pleads": 1430, "interest": 1431, "development": 1432, "message": 1433, "cheapest": 1434, "planned": 1435, "walk": 1436, "steve": 1437, "jail": 1438, "agency": 1439, "missouri": 1440, "bloomberg": 1441, "helped": 1442, "clippers": 1443, "motorcycle": 1444, "troops": 1445, "credit": 1446, "hollywood": 1447, "slow": 1448, "ramsey": 1449, "rb": 1450, "route": 1451, "foods": 1452, "smart": 1453, "age": 1454, "runs": 1455, "flames": 1456, "wilson": 1457, "custody": 1458, "feel": 1459, "rule": 1460, "raises": 1461, "criminal": 1462, "choice": 1463, "assistant": 1464, "announce": 1465, "brain": 1466, "selling": 1467, "russell": 1468, "losers": 1469, "files": 1470, "township": 1471, "outages": 1472, "boeing": 1473, "increase": 1474, "kaepernick": 1475, "works": 1476, "museum": 1477, "agent": 1478, "lives": 1479, "amazing": 1480, "reopens": 1481, "led": 1482, "army": 1483, "doing": 1484, "burning": 1485, "el": 1486, "l.a": 1487, "i-7": 1488, "nhl": 1489, "norfolk": 1490, "cam": 1491, "00,00": 1492, "justice": 1493, "becomes": 1494, "mass": 1495, "iphone": 1496, "ten": 1497, "identified": 1498, "ad": 1499, "sea": 1500, "watson": 1501, "pilot": 1502, "deep": 1503, "committee": 1504, "prices": 1505, "took": 1506, "ideas": 1507, "number": 1508, "emotional": 1509, "legend": 1510, "usc": 1511, "cash": 1512, "investigate": 1513, "offseason": 1514, "growing": 1515, "transit": 1516, "squad": 1517, "port": 1518, "cb": 1519, "tell": 1520, "i-9": 1521, "eric": 1522, "join": 1523, "brother": 1524, "hurricanes": 1525, "creek": 1526, "heading": 1527, "adoption": 1528, "trail": 1529, "clear": 1530, "farm": 1531, "gophers": 1532, "ben": 1533, "die": 1534, "question": 1535, "voting": 1536, "facility": 1537, "haunted": 1538, "hero": 1539, "bulls": 1540, "fair": 1541, "testify": 1542, "confidence": 1543, "kate": 1544, "netflix": 1545, "schiff": 1546, "kills": 1547, "suspected": 1548, "fourth": 1549, "officially": 1550, "problems": 1551, "condition": 1552, "silver": 1553, "lightning": 1554, "puts": 1555, "sees": 1556, "shots": 1557, "needed": 1558, "broken": 1559, "ring": 1560, "receiver": 1561, "finish": 1562, "jennifer": 1563, "arkansas": 1564, "airlines": 1565, "uses": 1566, "landing": 1567, "ticket": 1568, "streets": 1569, "camp": 1570, "doctor": 1571, "gift": 1572, "believe": 1573, "mexican": 1574, "saved": 1575, "cooper": 1576, "option": 1577, "zone": 1578, "allegations": 1579, "boat": 1580, "streak": 1581, "complex": 1582, "oakland": 1583, "grocery": 1584, "coffee": 1585, "facts": 1586, "snap": 1587, "g": 1588, "nothing": 1589, "buttigieg": 1590, "shopping": 1591, "tournament": 1592, "private": 1593, "jefferson": 1594, "controversial": 1595, "votes": 1596, "nuggets": 1597, "neighbors": 1598, "tough": 1599, "suspects": 1600, "prep": 1601, "signing": 1602, "hunt": 1603, "hunter": 1604, "cop": 1605, "0th": 1606, "k": 1607, "fake": 1608, "charles": 1609, "lands": 1610, "hair": 1611, "doug": 1612, "view": 1613, "illegal": 1614, "5-year-old": 1615, "hockey": 1616, "winner": 1617, "minutes": 1618, "effort": 1619, "consider": 1620, "murray": 1621, "honors": 1622, "press": 1623, "speech": 1624, "ot": 1625, "anderson": 1626, "advisory": 1627, "services": 1628, "suffers": 1629, "heads": 1630, "costs": 1631, "percent": 1632, "reaction": 1633, "nj": 1634, "pa": 1635, "q": 1636, "longer": 1637, "unveils": 1638, "armed": 1639, "elections": 1640, "nats": 1641, "elementary": 1642, "queen": 1643, "mental": 1644, "celebrity": 1645, "animals": 1646, "speed": 1647, "reason": 1648, "sweet": 1649, "stand": 1650, "evening": 1651, "famous": 1652, "prepare": 1653, "clean": 1654, "chef": 1655, "graham": 1656, "collins": 1657, "bond": 1658, "rising": 1659, "stockton": 1660, "arctic": 1661, "giant": 1662, "cops": 1663, "rolls": 1664, "saying": 1665, "toward": 1666, "fbi": 1667, "native": 1668, "coaching": 1669, "racial": 1670, "daniel": 1671, "resolution": 1672, "wake": 1673, "thanks": 1674, "buffalo": 1675, "cool": 1676, "cafe": 1677, "darnold": 1678, "happened": 1679, "connection": 1680, "dark": 1681, "design": 1682, "hands": 1683, "wizards": 1684, "pat": 1685, "dan": 1686, "controversy": 1687, "oregon": 1688, "stabbing": 1689, "alive": 1690, "miles": 1691, "vegas": 1692, "mcdonald": 1693, "cnn": 1694, "ties": 1695, "flights": 1696, "questionable": 1697, "per": 1698, "block": 1699, "towns": 1700, "russian": 1701, "sues": 1702, "education": 1703, "streaming": 1704, "vegan": 1705, "london": 1706, "lb": 1707, "smoke": 1708, "rd": 1709, "act": 1710, "director": 1711, "western": 1712, "treatment": 1713, "counties": 1714, "roll": 1715, "response": 1716, "posts": 1717, "letter": 1718, "bomb": 1719, "proposed": 1720, "brandon": 1721, "mission": 1722, "greensboro": 1723, "calling": 1724, "cuts": 1725, "blackhawks": 1726, "underway": 1727, "flooding": 1728, "costume": 1729, "lower": 1730, "tiny": 1731, "eating": 1732, "lights": 1733, "beckham": 1734, "row": 1735, "thunder": 1736, "government": 1737, "earthquake": 1738, "burns": 1739, "pressure": 1740, "bronx": 1741, "concussion": 1742, "penguins": 1743, "member": 1744, "steps": 1745, "pence": 1746, "abandoned": 1747, "executive": 1748, "brexit": 1749, "grant": 1750, "relationship": 1751, "explosion": 1752, "started": 1753, "gerrit": 1754, "adams": 1755, "stream": 1756, "pixel": 1757, "bevin": 1758, "tyler": 1759, "chinese": 1760, "throws": 1761, "announced": 1762, "hate": 1763, "disease": 1764, "yes": 1765, "costumes": 1766, "fashion": 1767, "warn": 1768, "bellator": 1769, "suspension": 1770, "expert": 1771, "rate": 1772, "sell": 1773, "thinks": 1774, "status": 1775, "daca": 1776, "aid": 1777, "admits": 1778, "retire": 1779, "important": 1780, "improve": 1781, "remember": 1782, "southwest": 1783, "items": 1784, "approves": 1785, "statement": 1786, "jack": 1787, "seriously": 1788, "nypd": 1789, "mountain": 1790, "tackle": 1791, "struggles": 1792, "ranking": 1793, "evacuations": 1794, "bruce": 1795, "tigers": 1796, "touchdown": 1797, "internet": 1798, "built": 1799, "carlos": 1800, "afc": 1801, "stabbed": 1802, "decade": 1803, "denies": 1804, "asking": 1805, "garden": 1806, "replace": 1807, "superintendent": 1808, "offering": 1809, "discusses": 1810, "threatens": 1811, "primary": 1812, "mistakes": 1813, "hills": 1814, "garrett": 1815, "royals": 1816, "fish": 1817, "paid": 1818, "misses": 1819, "kurds": 1820, "ballot": 1821, "experience": 1822, "few": 1823, "forest": 1824, "done": 1825, "canceled": 1826, "bike": 1827, "witness": 1828, "ir": 1829, "demand": 1830, "december": 1831, "walker": 1832, "lunch": 1833, "reserve": 1834, "cloud": 1835, "nets": 1836, "trent": 1837, "finding": 1838, "f": 1839, "carter": 1840, "apologizes": 1841, "matthew": 1842, "champion": 1843, "pitt": 1844, "process": 1845, "headed": 1846, "honored": 1847, "split": 1848, "aurora": 1849, "0-year-old": 1850, "proposal": 1851, "orders": 1852, "blaze": 1853, "lawyer": 1854, "moore": 1855, "closure": 1856, "mesa": 1857, "perry": 1858, "rose": 1859, "obama": 1860, "markle": 1861, "william": 1862, "something": 1863, "style": 1864, "tracks": 1865, "won": 1866, "dayton": 1867, "parts": 1868, "voice": 1869, "cards": 1870, "ruled": 1871, "wait": 1872, "ankle": 1873, "pot": 1874, "decide": 1875, "capitol": 1876, "violent": 1877, "sleep": 1878, "gameday": 1879, "incredible": 1880, "summit": 1881, "navy": 1882, "radio": 1883, "trash": 1884, "delivery": 1885, "friend": 1886, "sky": 1887, "situation": 1888, "italian": 1889, "backs": 1890, "jose": 1891, "ii": 1892, "cases": 1893, "arrives": 1894, "cbs": 1895, "curry": 1896, "newton": 1897, "display": 1898, "common": 1899, "expensive": 1900, "id": 1901, "kitchen": 1902, "d.c": 1903, "blame": 1904, "hudson": 1905, "bernie": 1906, "debt": 1907, "cast": 1908, "linked": 1909, "kc": 1910, "escape": 1911, "boost": 1912, "saves": 1913, "mulvaney": 1914, "n": 1915, "clark": 1916, "administration": 1917, "witnesses": 1918, "comment": 1919, "clash": 1920, "aims": 1921, "toll": 1922, "rutgers": 1923, "cavaliers": 1924, "buccaneers": 1925, "rob": 1926, "cruise": 1927, "sf": 1928, "tony": 1929, "growth": 1930, "hidden": 1931, "franklin": 1932, "complete": 1933, "came": 1934, "athletes": 1935, "match": 1936, "commits": 1937, "receives": 1938, "tests": 1939, "progress": 1940, "recall": 1941, "freshman": 1942, "mason": 1943, "personal": 1944, "subway": 1945, "odell": 1946, "rage": 1947, "patrol": 1948, "speak": 1949, "closer": 1950, "3-year-old": 1951, "cross": 1952, "tower": 1953, "send": 1954, "ucla": 1955, "stunning": 1956, "hear": 1957, "racist": 1958, "discuss": 1959, "bars": 1960, "showdown": 1961, "shark": 1962, "4-year-old": 1963, "identify": 1964, "returning": 1965, "stone": 1966, "welcome": 1967, "avenue": 1968, "pentagon": 1969, "strikes": 1970, "appears": 1971, "killer": 1972, "leading": 1973, "pga": 1974, "beyond": 1975, "holidays": 1976, "effect": 1977, "convicted": 1978, "interstate": 1979, "mohamed": 1980, "course": 1981, "draws": 1982, "failed": 1983, "pulls": 1984, "economy": 1985, "active": 1986, "dozens": 1987, "evidence": 1988, "galaxy": 1989, "rates": 1990, "library": 1991, "movies": 1992, "testing": 1993, "sanu": 1994, "undefeated": 1995, "resort": 1996, "pole": 1997, "burn": 1998, "penalty": 1999, "notebook": 2000, "powerful": 2001, "chain": 2002, "bigger": 2003, "expansion": 2004, "dems": 2005, "attend": 2006, "drawing": 2007, "sexually": 2008, "caused": 2009, "1-year-old": 2010, "create": 2011, "hawks": 2012, "answer": 2013, "delay": 2014, "surprising": 2015, "seeing": 2016, "ugly": 2017, "beautiful": 2018, "katie": 2019, "hosts": 2020, "minor": 2021, "dui": 2022, "hitting": 2023, "scam": 2024, "girardi": 2025, "champions": 2026, "braves": 2027, "stretch": 2028, "firm": 2029, "debuts": 2030, "gulf": 2031, "outage": 2032, "greg": 2033, "mavericks": 2034, "lee": 2035, "fights": 2036, "ranks": 2037, "jackpot": 2038, "passenger": 2039, "upstate": 2040, "jury": 2041, "corvette": 2042, "explore": 2043, "knew": 2044, "words": 2045, "prevent": 2046, "ship": 2047, "saw": 2048, "cheese": 2049, "commission": 2050, "sun": 2051, "thoughts": 2052, "insider": 2053, "rush": 2054, "bennett": 2055, "sources": 2056, "battling": 2057, "vehicles": 2058, "domestic": 2059, "catholic": 2060, "opioid": 2061, "longtime": 2062, "legacy": 2063, "path": 2064, "collision": 2065, "pull": 2066, "changing": 2067, "earnings": 2068, "instead": 2069, "science": 2070, "books": 2071, "recovery": 2072, "crew": 2073, "concert": 2074, "diaz": 2075, "00k": 2076, "fraud": 2077, "doors": 2078, "rapids": 2079, "mansion": 2080, "powerball": 2081, "pickup": 2082, "thought": 2083, "yard": 2084, "buying": 2085, "newest": 2086, "ultimate": 2087, "eyes": 2088, "auction": 2089, "react": 2090, "crowd": 2091, "someone": 2092, "planning": 2093, "seeking": 2094, "earn": 2095, "recent": 2096, "stocks": 2097, "getty": 2098, "bird": 2099, "nfc": 2100, "recalls": 2101, "wire": 2102, "ceremony": 2103, "bob": 2104, "lebanon": 2105, "mean": 2106, "sent": 2107, "flag": 2108, "baghdadi": 2109, "tight": 2110, "gave": 2111, "danger": 2112, "girlfriend": 2113, "beating": 2114, "reopen": 2115, "springs": 2116, "fly": 2117, "b": 2118, "missed": 2119, "extra": 2120, "luke": 2121, "morris": 2122, "sought": 2123, "pelicans": 2124, "projects": 2125, "simple": 2126, "shoots": 2127, "pregnant": 2128, "survivor": 2129, "network": 2130, "funding": 2131, "grows": 2132, "bench": 2133, "barkley": 2134, "rips": 2135, "stats": 2136, "al": 2137, ",50": 2138, "true": 2139, "eastern": 2140, "patients": 2141, "picture": 2142, "division": 2143, "severe": 2144, "lottery": 2145, "rangers": 2146, "northwestern": 2147, "shootout": 2148, "youth": 2149, "fine": 2150, "parks": 2151, "puppy": 2152, "spring": 2153, "worse": 2154, "declares": 2155, "overtime": 2156, "allow": 2157, "revealed": 2158, "channel": 2159, "racing": 2160, "jags": 2161, "grades": 2162, "box": 2163, "pederson": 2164, "operation": 2165, "rail": 2166, "struggle": 2167, "paying": 2168, "considering": 2169, "level": 2170, "earns": 2171, "rivalry": 2172, "century": 2173, "foot": 2174, "sounders": 2175, "guns": 2176, "reporter": 2177, "discovered": 2178, "modern": 2179, "ann": 2180, "spread": 2181, "confirms": 2182, "scary": 2183, "pushes": 2184, "whether": 2185, "kick": 2186, "twin": 2187, "shelby": 2188, "leak": 2189, "drunk": 2190, "appeal": 2191, "trees": 2192, "visits": 2193, "classes": 2194, "middleton": 2195, "insurance": 2196, "queens": 2197, "probably": 2198, "lightfoot": 2199, "talking": 2200, "fell": 2201, "fuel": 2202, "wbz": 2203, "information": 2204, "harbaugh": 2205, "transfer": 2206, "mississippi": 2207, "garage": 2208, "0k": 2209, "kind": 2210, "daylight": 2211, "respond": 2212, "miller": 2213, "epic": 2214, "brothers": 2215, "pitching": 2216, "drake": 2217, "creates": 2218, "apps": 2219, "asu": 2220, "struggling": 2221, "fresh": 2222, "reality": 2223, "attempted": 2224, "forced": 2225, "democrat": 2226, "limited": 2227, "tops": 2228, "considers": 2229, "trick": 2230, "blood": 2231, "regional": 2232, "fc": 2233, "french": 2234, "homecoming": 2235, "ordered": 2236, "recipe": 2237, "hornets": 2238, "agents": 2239, "syrian": 2240, "criticism": 2241, "learn": 2242, "culture": 2243, "brewers": 2244, "hurricane": 2245, "cats": 2246, "burned": 2247, "turkish": 2248, "fifth": 2249, "contest": 2250, "sound": 2251, "entire": 2252, "congressman": 2253, "upcoming": 2254, "map": 2255, "blasts": 2256, "position": 2257, "winston": 2258, "toddler": 2259, "principal": 2260, "showing": 2261, "delayed": 2262, "airbnb": 2263, "v": 2264, "hiring": 2265, "a.j": 2266, "secretary": 2267, "stops": 2268, "andrew": 2269, "fined": 2270, "marks": 2271, "weighs": 2272, "senators": 2273, "polls": 2274, "races": 2275, "read": 2276, "flyers": 2277, "grizzlies": 2278, "believes": 2279, "prompts": 2280, "region": 2281, "freeze": 2282, "beloved": 2283, "acres": 2284, "prove": 2285, "listen": 2286, "fit": 2287, "bag": 2288, "kirk": 2289, "sean": 2290, "spending": 2291, "scouting": 2292, "twins": 2293, "ok": 2294, "waive": 2295, "door": 2296, "taco": 2297, "address": 2298, "grove": 2299, "quo": 2300, "surprises": 2301, "lori": 2302, "c": 2303, "afternoon": 2304, "destroyed": 2305, "mystery": 2306, "chances": 2307, "exit": 2308, "worried": 2309, "firing": 2310, "lack": 2311, "access": 2312, "paris": 2313, "provide": 2314, "trick-or-treating": 2315, "devin": 2316, "fallen": 2317, "bold": 2318, "freeway": 2319, "happen": 2320, "played": 2321, "damaged": 2322, "horse": 2323, "brush": 2324, "coroner": 2325, "stuck": 2326, "indian": 2327, "lung": 2328, "inmate": 2329, "las": 2330, "chevy": 2331, "follow": 2332, "prospects": 2333, "drink": 2334, "semi": 2335, "spend": 2336, "prize": 2337, "fear": 2338, "lewis": 2339, "politics": 2340, "dress": 2341, "aide": 2342, "surge": 2343, "whole": 2344, "info": 2345, "edge": 2346, "sells": 2347, "false": 2348, "luxury": 2349, "2-year-old": 2350, "tied": 2351, "watching": 2352, "evacuated": 2353, "suicide": 2354, "israel": 2355, "global": 2356, "tries": 2357, "mobile": 2358, "roger": 2359, "senator": 2360, "management": 2361, "prepares": 2362, "quid": 2363, "talladega": 2364, "buys": 2365, "reed": 2366, "ending": 2367, "betting": 2368, "keys": 2369, "instant": 2370, "adorable": 2371, "walking": 2372, "commute": 2373, "shootings": 2374, "pain": 2375, "industry": 2376, "eats": 2377, "auto": 2378, "investigators": 2379, "ross": 2380, "arena": 2381, "robbed": 2382, "removed": 2383, "strasburg": 2384, "greatest": 2385, "pulled": 2386, "farmers": 2387, "laws": 2388, "passing": 2389, "iran": 2390, "prospect": 2391, "appear": 2392, "busy": 2393, "poor": 2394, "sister": 2395, "tribute": 2396, "feds": 2397, "julian": 2398, "indicted": 2399, "survey": 2400, "artist": 2401, "addresses": 2402, "foster": 2403, "fare": 2404, "captain": 2405, "linebacker": 2406, "stafford": 2407, "serve": 2408, "costco": 2409, "hartford": 2410, "monster": 2411, "hampton": 2412, "spied": 2413, "taxes": 2414, "locker": 2415, "base": 2416, "hour": 2417, "angels": 2418, "peterson": 2419, "lawmaker": 2420, "expects": 2421, "taste": 2422, "gender": 2423, "maria": 2424, "meat": 2425, "tesla": 2426, "berlin": 2427, "trapped": 2428, "born": 2429, "users": 2430, "violations": 2431, "catches": 2432, "receive": 2433, "houses": 2434, "attempt": 2435, "deshaun": 2436, "gase": 2437, "causing": 2438, "voted": 2439, "wounded": 2440, "kim": 2441, "mcconnell": 2442, "threats": 2443, "critically": 2444, "sue": 2445, "kicks": 2446, "congressional": 2447, "plastic": 2448, "engine": 2449, "australia": 2450, "forever": 2451, "shoulder": 2452, "defeat": 2453, "dry": 2454, "era": 2455, "expands": 2456, "production": 2457, "awareness": 2458, "enter": 2459, "treat": 2460, "stands": 2461, "goals": 2462, "blake": 2463, "wide": 2464, "challenges": 2465, "carson": 2466, "license": 2467, "seven": 2468, "appearance": 2469, "joel": 2470, "british": 2471, "becoming": 2472, "hillary": 2473, "blues": 2474, "highest": 2475, "leg": 2476, "dishes": 2477, "autism": 2478, "cousins": 2479, "mount": 2480, "erdogan": 2481, "ridge": 2482, "happens": 2483, "enters": 2484, "shutoffs": 2485, "usa": 2486, "mta": 2487, "urges": 2488, "trading": 2489, "marriage": 2490, "march": 2491, "academy": 2492, "efforts": 2493, "given": 2494, "celebration": 2495, "capitals": 2496, "northwest": 2497, ",30": 2498, "spotted": 2499, "pets": 2500, "features": 2501, "opponent": 2502, "extreme": 2503, "destinations": 2504, "recalled": 2505, "rallies": 2506, "meal": 2507, "lincoln": 2508, "postseason": 2509, "advice": 2510, "restored": 2511, "birth": 2512, "turning": 2513, "exactly": 2514, "threatening": 2515, "exhibit": 2516, "strategy": 2517, "martinez": 2518, "trubisky": 2519, "marine": 2520, "stole": 2521, "attention": 2522, "preparing": 2523, "7-year-old": 2524, "samsung": 2525, "keeping": 2526, "fund": 2527, "benefits": 2528, "singer": 2529, "drew": 2530, "mustang": 2531, "menu": 2532, "cooking": 2533, "identity": 2534, "sc": 2535, "became": 2536, "single": 2537, "decades": 2538, "massachusetts": 2539, "atlantic": 2540, "positive": 2541, "holding": 2542, "concerned": 2543, "opportunity": 2544, "patient": 2545, "mistake": 2546, "ads": 2547, "t": 2548, "trust": 2549, "freddie": 2550, "kitchens": 2551, "evacuation": 2552, "concern": 2553, "meets": 2554, "solar": 2555, "gone": 2556, "financial": 2557, "donations": 2558, "fed": 2559, "brooks": 2560, "trooper": 2561, "shore": 2562, "duke": 2563, "dave": 2564, "song": 2565, "va": 2566, "brewery": 2567, "te": 2568, "stopped": 2569, "brad": 2570, "captures": 2571, "champ": 2572, "kid": 2573, "breakfast": 2574, "source": 2575, "sick": 2576, "lady": 2577, "foreign": 2578, "includes": 2579, "reid": 2580, "placed": 2581, "commissioner": 2582, "ron": 2583, "yards": 2584, "masvidal": 2585, "uaw": 2586, "counts": 2587, "vows": 2588, "nate": 2589, "drugs": 2590, "birds": 2591, "also": 2592, "tim": 2593, "quinn": 2594, "korea": 2595, "hilarious": 2596, "tennis": 2597, "onto": 2598, "illness": 2599, "fitness": 2600, "madison": 2601, "secrets": 2602, "discrimination": 2603, "table": 2604, "6-year-old": 2605, "higher": 2606, "band": 2607, "haven": 2608, "elderly": 2609, "columbus": 2610, "travis": 2611, "spirit": 2612, "wear": 2613, "verlander": 2614, "casino": 2615, "decline": 2616, "theater": 2617, "regular": 2618, "decisions": 2619, "feet": 2620, "crimes": 2621, "column": 2622, "jamal": 2623, "middletown": 2624, "sense": 2625, "diet": 2626, "speaker": 2627, "tweets": 2628, "cal": 2629, "canada": 2630, "reaches": 2631, "7-1": 2632, "cleared": 2633, "southeast": 2634, "conduct": 2635, "fate": 2636, "knows": 2637, "saint": 2638, "theft": 2639, "murphy": 2640, "settlement": 2641, "am": 2642, "boss": 2643, "scheme": 2644, "zuckerberg": 2645, "captured": 2646, "destroys": 2647, "prosecutors": 2648, "eight": 2649, "loop": 2650, "mitchell": 2651, "gamethread": 2652, "fantasy": 2653, "rays": 2654, "remove": 2655, "form": 2656, "todd": 2657, "surprised": 2658, "foundation": 2659, "mcgregor": 2660, "delivers": 2661, "harden": 2662, "nelson": 2663, "cookie": 2664, "locations": 2665, "fees": 2666, "ghosts": 2667, "temps": 2668, "elite": 2669, "putting": 2670, "unique": 2671, "trend": 2672, "knights": 2673, "wearing": 2674, "richard": 2675, "difference": 2676, "cover": 2677, "heard": 2678, "peters": 2679, "warm": 2680, "abortion": 2681, "cyclone": 2682, "waiting": 2683, "soldier": 2684, "worcester": 2685, "starbucks": 2686, "waste": 2687, "proposes": 2688, "period": 2689, "ny": 2690, "embiid": 2691, "speedway": 2692, "assaulting": 2693, "wish": 2694, "frozen": 2695, "morgan": 2696, "agree": 2697, "backlash": 2698, "renting": 2699, "exercise": 2700, "winston-salem": 2701, "eddie": 2702, "showers": 2703, "kicker": 2704, "collection": 2705, "wars": 2706, "pretty": 2707, "hiding": 2708, "discussion": 2709, ",40": 2710, "adding": 2711, "zach": 2712, "saudi": 2713, "blog": 2714, "arrests": 2715, "commit": 2716, "hampshire": 2717, "mitch": 2718, "lifts": 2719, "arts": 2720, "utah": 2721, "cameras": 2722, "mailbag": 2723, "willie": 2724, "current": 2725, "terminal": 2726, "jeopardy": 2727, "fill": 2728, "popeyes": 2729, "remembered": 2730, "prediction": 2731, "darius": 2732, "simmons": 2733, "lpga": 2734, "springfield": 2735, "seconds": 2736, "model": 2737, "statewide": 2738, "jump": 2739, "pace": 2740, "dropped": 2741, "mary": 2742, "iraq": 2743, "jazz": 2744, "trouble": 2745, "blow": 2746, "brand": 2747, "cemetery": 2748, "developer": 2749, "indians": 2750, "saquon": 2751, "lgbtq": 2752, "provides": 2753, "myles": 2754, "woes": 2755, "jenner": 2756, "transcript": 2757, "edwards": 2758, "asheville": 2759, "bust": 2760, "portland": 2761, "interested": 2762, "targets": 2763, "turnpike": 2764, "haley": 2765, "mph": 2766, "seniors": 2767, "totally": 2768, "added": 2769, "bans": 2770, "capital": 2771, "recovering": 2772, "updated": 2773, "funds": 2774, "lawrence": 2775, "beef": 2776, "burger": 2777, "briefing": 2778, "freezing": 2779, "weekly": 2780, "frustrated": 2781, "purdue": 2782, "images": 2783, "panel": 2784, "mcclain": 2785, "peter": 2786, "danny": 2787, "cps": 2788, "testifies": 2789, "h.s": 2790, "confident": 2791, "kardashian": 2792, "competition": 2793, "feels": 2794, "twice": 2795, "areas": 2796, "don": 2797, "sparks": 2798, ",60": 2799, "banned": 2800, "idea": 2801, "rudolph": 2802, "sonoma": 2803, "suit": 2804, "harbor": 2805, "spooky": 2806, "timeline": 2807, "freedom": 2808, "window": 2809, "trucks": 2810, "alcohol": 2811, "quality": 2812, "pays": 2813, "flood": 2814, "crazy": 2815, "brewing": 2816, "matchups": 2817, "gather": 2818, "acc": 2819, "shanahan": 2820, "fiery": 2821, "sure": 2822, "devils": 2823, "x": 2824, "married": 2825, "ghost": 2826, "recruiting": 2827, "babies": 2828, "hole": 2829, "suggests": 2830, "unlikely": 2831, "demands": 2832, "learning": 2833, "urban": 2834, "met": 2835, "ruling": 2836, "diplomat": 2837, "wwii": 2838, "immigration": 2839, "else": 2840, "midtown": 2841, "brought": 2842, "lion": 2843, "anyone": 2844, "nonprofit": 2845, "fundraiser": 2846, "logan": 2847, "defend": 2848, "adviser": 2849, "communities": 2850, "passengers": 2851, "original": 2852, "profit": 2853, "porsche": 2854, "nearby": 2855, "nestor": 2856, "founder": 2857, "ejected": 2858, "homeowners": 2859, "recruit": 2860, "broke": 2861, "matter": 2862, "quiet": 2863, "throw": 2864, "jon": 2865, "author": 2866, "pool": 2867, "fact": 2868, "average": 2869, "confirmed": 2870, "brissett": 2871, "broward": 2872, "motorcyclist": 2873, "robinson": 2874, "clinic": 2875, "pastor": 2876, "filed": 2877, "pair": 2878, "fest": 2879, "supporters": 2880, "troopers": 2881, "nbc": 2882, "ed": 2883, "retired": 2884, "ambassador": 2885, "moon": 2886, "prescott": 2887, "ocean": 2888, "volunteers": 2889, "crane": 2890, "within": 2891, "based": 2892, "dance": 2893, "celebrities": 2894, "unexpected": 2895, "princess": 2896, "feature": 2897, "tears": 2898, "booker": 2899, "earth": 2900, "enjoy": 2901, "critics": 2902, "mind": 2903, "drone": 2904, "amari": 2905, "economic": 2906, "tracking": 2907, "hosting": 2908, "arrive": 2909, "franchise": 2910, "condo": 2911, "looms": 2912, "cedar": 2913, "documents": 2914, "significant": 2915, "xfl": 2916, "promote": 2917, "nine": 2918, "repairs": 2919, "dr": 2920, "total": 2921, "chaos": 2922, "starter": 2923, "midseason": 2924, "pacific": 2925, "traded": 2926, "shoot": 2927, "rises": 2928, "assaulted": 2929, "groups": 2930, "serving": 2931, "lifted": 2932, "raising": 2933, "agrees": 2934, "request": 2935, "opened": 2936, "sides": 2937, "prime": 2938, "denied": 2939, "countries": 2940, "long-term": 2941, "bathroom": 2942, "withdrawal": 2943, "zozo": 2944, "fails": 2945, "shooter": 2946, "pie": 2947, "trafficking": 2948, "bet": 2949, "motor": 2950, "predicts": 2951, "depression": 2952, "turner": 2953, "tank": 2954, "sweep": 2955, "activist": 2956, "gardens": 2957, "ct": 2958, "technology": 2959, "cream": 2960, "offered": 2961, "ran": 2962, "jay": 2963, "raptors": 2964, "donation": 2965, "bradley": 2966, "providence": 2967, "combat": 2968, "rogers": 2969, "section": 2970, "skin": 2971, "headlines": 2972, "xbox": 2973, "0s": 2974, "meals": 2975, "summer": 2976, "auburn": 2977, "utility": 2978, "successful": 2979, "investors": 2980, "atatiana": 2981, "r": 2982, "lyft": 2983, "goodbye": 2984, "duty": 2985, "bodies": 2986, "entering": 2987, "grading": 2988, "file": 2989, "desean": 2990, "spent": 2991, "kennedy": 2992, "manhattan": 2993, "ai": 2994, "kidnapping": 2995, "boyfriend": 2996, "misconduct": 2997, "wiseman": 2998, "neighbor": 2999, "nurse": 3000, "charity": 3001, "targeting": 3002, "sanctions": 3003, "fanpulse": 3004, "exhibition": 3005, "parent": 3006, "cma": 3007, "steal": 3008, "pasta": 3009, "fitzpatrick": 3010, "relief": 3011, "limit": 3012, "boulevard": 3013, "bmw": 3014, "normal": 3015, "athlete": 3016, "repair": 3017, "arlington": 3018, "newsom": 3019, "ended": 3020, "bolton": 3021, "rides": 3022, "complaint": 3023, "floods": 3024, "truth": 3025, "admissions": 3026, "alone": 3027, "elliott": 3028, "medicare": 3029, "rodgers": 3030, "crashing": 3031, "swift": 3032, "episode": 3033, "sit": 3034, "lynching": 3035, "organization": 3036, "ucf": 3037, "targeted": 3038, "dining": 3039, "nikki": 3040, "presidents": 3041, "leafs": 3042, "pit": 3043, "signed": 3044, "nlcs": 3045, "cornerback": 3046, "edelman": 3047, "dramatic": 3048, "resident": 3049, "hamlin": 3050, "bakery": 3051, "sinkhole": 3052, "rejects": 3053, "rollover": 3054, "activists": 3055, "sondland": 3056, "invasion": 3057, "gunpoint": 3058, "moscow": 3059, "clarita": 3060, "gain": 3061, "0": 3062, "locked": 3063, "favorites": 3064, "shape": 3065, "flying": 3066, "uc": 3067, "mail": 3068, "inmates": 3069, "color": 3070, "journey": 3071, "possibly": 3072, "reflects": 3073, "beshear": 3074, "cookies": 3075, "note": 3076, "above": 3077, "crashed": 3078, "wright": 3079, "natural": 3080, "cutting": 3081, "first-round": 3082, "leadership": 3083, "maple": 3084, "temple": 3085, "research": 3086, "thompson": 3087, "depth": 3088, "aniston": 3089, "agreement": 3090, "joseph": 3091, "loved": 3092, "anonymous": 3093, "devices": 3094, "allowed": 3095, "rout": 3096, "kickoff": 3097, "shortage": 3098, "advance": 3099, "civil": 3100, ",10": 3101, "rematch": 3102, "venice": 3103, "attacked": 3104, "equipment": 3105, "carry": 3106, "aim": 3107, "headquarters": 3108, "theme": 3109, "toyota": 3110, "excited": 3111, "boil": 3112, "delicious": 3113, "gabbard": 3114, "twp": 3115, "umpire": 3116, "griffin": 3117, "upper": 3118, "cardinal": 3119, "inspired": 3120, "pitch": 3121, "survivors": 3122, "rival": 3123, "inactives": 3124, "via": 3125, "mayoral": 3126, "dollar": 3127, "gronkowski": 3128, "reform": 3129, "knocks": 3130, "proves": 3131, "xavier": 3132, "transportation": 3133, "expand": 3134, "juan": 3135, "outbreak": 3136, "n'keal": 3137, "subpoena": 3138, "dak": 3139, "trending": 3140, "vet": 3141, "hayward": 3142, "android": 3143, "rich": 3144, "ag": 3145, "demolition": 3146, "perform": 3147, "toys": 3148, "chevrolet": 3149, "stress": 3150, "kanye": 3151, "bloom": 3152, "moved": 3153, "beauty": 3154, "cancels": 3155, "dept": 3156, "dodgers": 3157, "broadway": 3158, "irving": 3159, "martinsville": 3160, "known": 3161, "brett": 3162, "crown": 3163, "blocks": 3164, "shake": 3165, "toxic": 3166, "anything": 3167, "donates": 3168, "further": 3169, "westbrook": 3170, "kept": 3171, "disaster": 3172, "wheel": 3173, "brutal": 3174, "extend": 3175, "corner": 3176, "allies": 3177, "lift": 3178, "caps": 3179, "toronto": 3180, "jaylen": 3181, "hike": 3182, "threatened": 3183, "sharks": 3184, "addiction": 3185, "isaiah": 3186, "faith": 3187, "stewart": 3188, "u": 3189, "crossing": 3190, "inches": 3191, "mix": 3192, "fighter": 3193, "january": 3194, "standoff": 3195, "authority": 3196, "code": 3197, "coyotes": 3198, "farewell": 3199, "remembers": 3200, "hottest": 3201, "newark": 3202, 