{"<pad>": 0, "<unk>": 1, "to": 2, "in": 3, "the": 4, "s": 5, "of": 6, "for": 7, "a": 8, "on": 9, "and": 10, "": 11, "with": 12, "at": 13, "after": 14, "is": 15, "from": 16, "new": 17, "you": 18, "as": 19, "trump": 20, "it": 21, "this": 22, "0": 23, "are": 24, "will": 25, "man": 26, "by": 27, "over": 28, "that": 29, "what": 30, "says": 31, "how": 32, "week": 33, "be": 34, "n't": 35, "police": 36, "out": 37, "state": 38, "your": 39, "more": 40, "his": 41, "up": 42, "about": 43, "best": 44, "who": 45, "game": 46, "he": 47, "football": 48, "school": 49, "no": 50, "not": 51, "was": 52, "019": 53, "i": 54, "has": 55, "home": 56, "first": 57, "vs.": 58, "here": 59, "impeachment": 60, "fire": 61, "have": 62, "win": 63, "day": 64, "report": 65, "into": 66, "county": 67, "crash": 68, "her": 69, "woman": 70, "why": 71, "world": 72, "get": 73, "top": 74, "could": 75, "say": 76, "can": 77, "do": 78, "one": 79, "an": 80, "020": 81, "season": 82, "back": 83, "now": 84, "killed": 85, "but": 86, "city": 87, "watch": 88, "5": 89, "off": 90, "against": 91, "we": 92, "nfl": 93, "shooting": 94, "high": 95, "most": 96, "make": 97, "time": 98, "house": 99, "us": 100, "years": 101, "all": 102, "found": 103, "their": 104, "car": 105, "down": 106, "they": 107, "news": 108, "family": 109, "these": 110, "former": 111, "should": 112, "california": 113, "florida": 114, "during": 115, "weather": 116, "year": 117, "its": 118, "than": 119, "death": 120, "dead": 121, "two": 122, "big": 123, "know": 124, "things": 125, "team": 126, "people": 127, "1": 128, "college": 129, "patriots": 130, "just": 131, "help": 132, "u.s.": 133, "loss": 134, "halloween": 135, "need": 136, "michigan": 137, "injury": 138, "when": 139, "dies": 140, "arrested": 141, "texas": 142, "video": 143, "shot": 144, "2": 145, "still": 146, "series": 147, "next": 148, "'": 149, "like": 150, "north": 151, "being": 152, "may": 153, "before": 154, "power": 155, "if": 156, "she": 157, "driver": 158, "trade": 159, "veterans": 160, "president": 161, "so": 162, "`": 163, "injured": 164, "astros": 165, "missing": 166, "million": 167, "life": 168, "open": 169, "night": 170, "charged": 171, "south": 172, "play": 173, "coach": 174, "near": 175, "take": 176, "white": 177, "snow": 178, "him": 179, "fall": 180, "look": 181, "gets": 182, "00": 183, "every": 184, "see": 185, "return": 186, "or": 187, "public": 188, "cold": 189, "st.": 190, "today": 191, "park": 192, "student": 193, "hit": 194, "free": 195, "my": 196, "re": 197, "restaurant": 198, "through": 199, "eagles": 200, "fans": 201, "does": 202, "did": 203, "accused": 204, "court": 205, "show": 206, "star": 207, "some": 208, "thanksgiving": 209, "ukraine": 210, "way": 211, "start": 212, "chicago": 213, "another": 214, "shows": 215, "road": 216, "sunday": 217, "race": 218, "3": 219, "dog": 220, "women": 221, "makes": 222, "bill": 223, "where": 224, "basketball": 225, "calls": 226, "red": 227, "washington": 228, "photos": 229, "food": 230, "officials": 231, "right": 232, "john": 233, "area": 234, "record": 235, "black": 236, "fight": 237, "early": 238, "joe": 239, "4": 240, "set": 241, "second": 242, "case": 243, "browns": 244, "had": 245, "run": 246, "monday": 247, "good": 248, "again": 249, "holiday": 250, "last": 251, "weekend": 252, "health": 253, "west": 254, "coming": 255, "wo": 256, "7": 257, "go": 258, "san": 259, "officer": 260, "york": 261, "america": 262, "would": 263, "students": 264, "other": 265, "under": 266, "three": 267, "cowboys": 268, "call": 269, "want": 270, "latest": 271, "plan": 272, "murder": 273, "inquiry": 274, "made": 275, "were": 276, "steelers": 277, "winter": 278, "nationals": 279, "inside": 280, "wants": 281, "beach": 282, "qb": 283, "live": 284, "syria": 285, "end": 286, "work": 287, "while": 288, "players": 289, "never": 290, "history": 291, "deal": 292, "takes": 293, "american": 294, "defense": 295, "democrats": 296, "wins": 297, "detroit": 298, "houston": 299, "amid": 300, "chiefs": 301, "ahead": 302, "suspect": 303, "ravens": 304, "friday": 305, "teen": 306, "national": 307, "stop": 308, "ohio": 309, "games": 310, "playoff": 311, "truck": 312, "8": 313, "miami": 314, "without": 315, "james": 316, "baby": 317, "china": 318, "girl": 319, "going": 320, "november": 321, "worth": 322, "dallas": 323, "long": 324, "there": 325, "phoenix": 326, "teams": 327, "nba": 328, "been": 329, "9": 330, "tv": 331, "6": 332, "lead": 333, "rent": 334, "air": 335, "son": 336, "expected": 337, "m": 338, "final": 339, "election": 340, "schools": 341, "opens": 342, "money": 343, "morning": 344, "kids": 345, "find": 346, "across": 347, "apartments": 348, "change": 349, "lions": 350, "ufc": 351, "much": 352, "following": 353, "young": 354, "ca": 355, "seahawks": 356, "ways": 357, "kansas": 358, "jets": 359, "beat": 360, "getting": 361, "water": 362, "hits": 363, "east": 364, "cancer": 365, "-year-old": 366, "christmas": 367, "arizona": 368, "brown": 369, "center": 370, "crashes": 371, "close": 372, "colts": 373, "our": 374, "boy": 375, "player": 376, "face": 377, "bay": 378, "hospital": 379, "mom": 380, "buy": 381, "pay": 382, "sign": 383, "storm": 384, "men": 385, "rankings": 386, "child": 387, "recipes": 388, "children": 389, "veteran": 390, "love": 391, "tuesday": 392, "biggest": 393, "them": 394, "gop": 395, "ll": 396, "patrick": 397, "keep": 398, "cleveland": 399, "mayor": 400, "service": 401, "turkey": 402, "bears": 403, "five": 404, "great": 405, "minnesota": 406, "denver": 407, "vikings": 408, "goes": 409, "ever": 410, "past": 411, "move": 412, "among": 413, "got": 414, "tour": 415, "line": 416, "virginia": 417, "awards": 418, "vote": 419, "tom": 420, "reportedly": 421, "review": 422, "country": 423, "mike": 424, "store": 425, "making": 426, "real": 427, "homes": 428, "kentucky": 429, "plans": 430, "october": 431, "signs": 432, "warren": 433, "days": 434, "jackson": 435, "attack": 436, "rep.": 437, "yankees": 438, "company": 439, "nearly": 440, "microsoft": 441, "lost": 442, "leads": 443, "pittsburgh": 444, "around": 445, "traffic": 446, "hearing": 447, "away": 448, "practice": 449, "security": 450, "ve": 451, "oklahoma": 452, "manager": 453, "iowa": 454, "returns": 455, "campaign": 456, "thursday": 457, "little": 458, "amazon": 459, "too": 460, "might": 461, "bus": 462, "cup": 463, "local": 464, "looking": 465, "bengals": 466, "plane": 467, "field": 468, "district": 469, "reveals": 470, "ready": 471, "head": 472, "support": 473, "announces": 474, "austin": 475, "johnson": 476, "dolphins": 477, "body": 478, "use": 479, "list": 480, "giants": 481, "hearings": 482, "favorite": 483, "colorado": 484, "falls": 485, "fatal": 486, "prison": 487, "michael": 488, "due": 489, "search": 490, "update": 491, "running": 492, "deadly": 493, "building": 494, "cardinals": 495, "business": 496, "better": 497, "despite": 498, "sports": 499, "victory": 500, "since": 501, "really": 502, "spots": 503, "questions": 504, "community": 505, "hotel": 506, "weeks": 507, "9ers": 508, "lose": 509, "behind": 510, "biden": 511, "brady": 512, "hill": 513, "job": 514, "memphis": 515, "investigation": 516, "broncos": 517, "break": 518, "possible": 519, "major": 520, "party": 521, "lawsuit": 522, "stars": 523, "ford": 524, "residents": 525, "key": 526, "tax": 527, "mother": 528, "trial": 529, "paul": 530, "wife": 531, "rally": 532, "late": 533, "only": 534, "visit": 535, "looks": 536, "carolina": 537, "jersey": 538, "future": 539, "opening": 540, "test": 541, "mlb": 542, "study": 543, "cincinnati": 544, "street": 545, "airport": 546, "democratic": 547, "wednesday": 548, "left": 549, "part": 550, "claims": 551, "texans": 552, "preview": 553, "release": 554, "daughter": 555, "louisville": 556, "rare": 557, "group": 558, "nyc": 559, "safety": 560, "title": 561, "gun": 562, "forecast": 563, "williams": 564, "even": 565, "green": 566, "office": 567, "leaves": 568, "judge": 569, "charges": 570, "university": 571, "war": 572, "hot": 573, "couple": 574, "chief": 575, "mexico": 576, "apple": 577, "rain": 578, "give": 579, "gives": 580, "fort": 581, "fan": 582, "bad": 583, "likely": 584, "moves": 585, "scores": 586, "atlanta": 587, "seattle": 588, "apartment": 589, "fired": 590, "own": 591, "river": 592, "baltimore": 593, "debut": 594, "trying": 595, "redskins": 596, "battle": 597, "official": 598, "tampa": 599, "georgia": 600, "downtown": 601, "save": 602, "perfect": 603, "deals": 604, "photo": 605, "takeaways": 606, "law": 607, "restaurants": 608, "louis": 609, "probe": 610, "finds": 611, "fires": 612, "sale": 613, "twitter": 614, "named": 615, "times": 616, "four": 617, "ryan": 618, "pro": 619, "me": 620, "island": 621, "faces": 622, "antonio": 623, "thousands": 624, "poll": 625, "owner": 626, "worst": 627, "talks": 628, "bring": 629, "meghan": 630, "saturday": 631, "panthers": 632, "alabama": 633, "lake": 634, "market": 635, "closed": 636, "vehicle": 637, "person": 638, "climate": 639, "stay": 640, "chase": 641, "rock": 642, "wild": 643, "playing": 644, "facebook": 645, "issues": 646, "accident": 647, "matt": 648, "old": 649, "side": 650, "needs": 651, "surgery": 652, "southern": 653, "offense": 654, "lakers": 655, "place": 656, "king": 657, "flight": 658, "hard": 659, "shares": 660, "finally": 661, "decision": 662, "sheriff": 663, "bowl": 664, "coast": 665, "cars": 666, "check": 667, "then": 668, "popular": 669, "d": 670, "bar": 671, "ice": 672, "media": 673, "taylor": 674, "according": 675, "jr.": 676, "wrong": 677, "rumors": 678, "council": 679, "penn": 680, "miss": 681, "sanders": 682, "boston": 683, "falcons": 684, "jacksonville": 685, "try": 686, "outside": 687, "warriors": 688, "think": 689, "republicans": 690, "third": 691, "parents": 692, "least": 693, "pick": 694, "investigating": 695, "victim": 696, "cities": 697, "thread": 698, "results": 699, "father": 700, "honor": 701, "championship": 702, "cut": 703, "wedding": 704, "smith": 705, "emergency": 706, "board": 707, "presidential": 708, "suns": 709, "everything": 710, "maryland": 711, "gm": 712, "room": 713, "neighborhood": 714, "mark": 715, "st": 716, "contract": 717, "potential": 718, "prince": 719, "instagram": 720, "winners": 721, "released": 722, "gas": 723, "indiana": 724, "highway": 725, "town": 726, "billion": 727, "killing": 728, "metro": 729, "gordon": 730, "drug": 731, "strike": 732, "full": 733, "david": 734, "month": 735, "highlights": 736, "winds": 737, "guard": 738, "breaks": 739, "because": 740, "valley": 741, "weight": 742, "story": 743, "woods": 744, "lot": 745, "ends": 746, "medical": 747, "meet": 748, "la": 749, "arrest": 750, "guilty": 751, "come": 752, "milwaukee": 753, "chris": 754, "military": 755, "hall": 756, "mahomes": 757, "name": 758, "taking": 759, "point": 760, "small": 761, "half": 762, "giuliani": 763, "nov.": 764, "santa": 765, "cummings": 766, "easy": 767, "trailer": 768, "event": 769, "brings": 770, "donald": 771, "homeless": 772, "heart": 773, "which": 774, "continues": 775, "book": 776, "los": 777, "said": 778, "ceo": 779, "-": 780, "special": 781, "governor": 782, "charlotte": 783, "debate": 784, "travel": 785, "front": 786, "supreme": 787, "anthony": 788, "orleans": 789, "hundreds": 790, "offers": 791, "remains": 792, "alert": 793, "changes": 794, "between": 795, "actually": 796, "super": 797, "schedule": 798, "kong": 799, "station": 800, "royal": 801, "very": 802, "oil": 803, "reports": 804, "google": 805, "leader": 806, "injuries": 807, "senate": 808, "leave": 809, "social": 810, "used": 811, "hong": 812, "hours": 813, "wisconsin": 814, "harry": 815, "central": 816, "months": 817, "train": 818, "heat": 819, "starting": 820, "packers": 821, "picks": 822, "tech": 823, "tips": 824, "told": 825, "vs": 826, "spot": 827, "struck": 828, "round": 829, "grand": 830, "playoffs": 831, "system": 832, "rockets": 833, "pounds": 834, "states": 835, "dogs": 836, "others": 837, "rules": 838, "whistleblower": 839, "lsu": 840, "bridge": 841, "hold": 842, "adam": 843, "drive": 844, "th": 845, "secret": 846, "lebron": 847, "massive": 848, "program": 849, "justin": 850, "wanted": 851, "chicken": 852, "exclusive": 853, "tree": 854, "reveal": 855, "working": 856, "opinion": 857, "died": 858, "tennessee": 859, "tiger": 860, "josh": 861, "sacramento": 862, "tornado": 863, "sex": 864, "deadline": 865, "care": 866, "dc": 867, "angeles": 868, "cost": 869, "put": 870, "caught": 871, "comments": 872, "offer": 873, "pass": 874, "predictions": 875, "threat": 876, "church": 877, "gifts": 878, "wildfires": 879, "let": 880, "temperatures": 881, "later": 882, "went": 883, "career": 884, "families": 885, "max": 886, "continue": 887, "marijuana": 888, "music": 889, "officers": 890, "reasons": 891, "titans": 892, ",000": 893, "birthday": 894, "dad": 895, "learned": 896, "..": 897, "jones": 898, "soon": 899, "warning": 900, "risk": 901, "nashville": 902, "saints": 903, "many": 904, "forces": 905, "jimmy": 906, "soccer": 907, "wall": 908, "lamar": 909, "eat": 910, "project": 911, "blast": 912, "rams": 913, "sexual": 914, "scott": 915, "class": 916, "firefighters": 917, "russia": 918, "defensive": 919, "philadelphia": 920, "davis": 921, "retirement": 922, "workers": 923, "blue": 924, "space": 925, "japan": 926, "voters": 927, "updates": 928, "testimony": 929, "worker": 930, "dinner": 931, "force": 932, "assault": 933, "federal": 934, "tells": 935, "thing": 936, "straight": 937, "light": 938, "overnight": 939, "general": 940, "stolen": 941, "americans": 942, "score": 943, "francisco": 944, "places": 945, "clinton": 946, "rise": 947, "alcs": 948, "belichick": 949, "driving": 950, "asks": 951, "thomas": 952, "members": 953, "details": 954, "yet": 955, "staff": 956, "comes": 957, "golf": 958, "himself": 959, "celtics": 960, "avoid": 961, "budget": 962, "stephen": 963, "rescue": 964, "celebrate": 965, "construction": 966, "violence": 967, "allegedly": 968, "charge": 969, "upset": 970, "teacher": 971, "viral": 972, "together": 973, "guide": 974, "jennifer": 975, "until": 976, "huge": 977, "historic": 978, "brooklyn": 979, "closes": 980, "begins": 981, "once": 982, "union": 983, "tried": 984, "td": 985, "role": 986, "parade": 987, "teachers": 988, "seen": 989, "husband": 990, "turns": 991, "card": 992, "rookie": 993, "several": 994, "foods": 995, "film": 996, "host": 997, "deputies": 998, "explains": 999, "northeast": 1000, "arctic": 1001, "price": 1002, "chance": 1003, "kevin": 1004, "sandwich": 1005, "become": 1006, "roster": 1007, "talk": 1008, "seat": 1009, "bills": 1010, "draft": 1011, "jason": 1012, "leaving": 1013, "reported": 1014, "launch": 1015, "elizabeth": 1016, "orlando": 1017, "kate": 1018, "including": 1019, "must": 1020, "suv": 1021, "ap": 1022, "league": 1023, "e": 1024, "attorney": 1025, "department": 1026, "protesters": 1027, "incident": 1028, "jim": 1029, "ncaa": 1030, "names": 1031, "lawmakers": 1032, "camera": 1033, "markle": 1034, "each": 1035, "kelly": 1036, "quarterback": 1037, "deer": 1038, "drivers": 1039, "mvp": 1040, "gov": 1041, "wr": 1042, "six": 1043, "stock": 1044, "expect": 1045, "roads": 1046, "fast": 1047, "launches": 1048, "stores": 1049, "shop": 1050, "classic": 1051, "colin": 1052, "strong": 1053, "data": 1054, "amazing": 1055, "isis": 1056, "scandal": 1057, "ball": 1058, "safe": 1059, "northern": 1060, "vaping": 1061, "elijah": 1062, "causes": 1063, "jordan": 1064, "happy": 1065, "multiple": 1066, "falling": 1067, "knee": 1068, "ban": 1069, "dangerous": 1070, "interview": 1071, "boeing": 1072, "housing": 1073, "conditions": 1074, "abuse": 1075, "protests": 1076, "ideas": 1077, "sales": 1078, "kings": 1079, "baseball": 1080, "offensive": 1081, "closing": 1082, "golden": 1083, "changed": 1084, "animal": 1085, "hurt": 1086, "0,000": 1087, "nasa": 1088, "scientists": 1089, "winning": 1090, "points": 1091, "zoo": 1092, "kaepernick": 1093, "cat": 1094, "moments": 1095, "movie": 1096, "everyone": 1097, "alex": 1098, "deaths": 1099, "moment": 1100, "drops": 1101, "bye": 1102, "seeks": 1103, "sets": 1104, "far": 1105, "already": 1106, "share": 1107, "cubs": 1108, "raiders": 1109, "always": 1110, "adopt": 1111, "bell": 1112, "bank": 1113, "records": 1114, "alleged": 1115, "experts": 1116, "concerns": 1117, "jobs": 1118, "rescued": 1119, "nascar": 1120, "fox": 1121, "parking": 1122, "helps": 1123, "border": 1124, "de": 1125, "held": 1126, "club": 1127, "products": 1128, "meeting": 1129, "congress": 1130, "post": 1131, "hand": 1132, "loses": 1133, "dream": 1134, "events": 1135, "hopes": 1136, "control": 1137, "problem": 1138, "largest": 1139, "hope": 1140, "nick": 1141, "chargers": 1142, "goal": 1143, "george": 1144, "helping": 1145, "pm": 1146, "comeback": 1147, "stories": 1148, "healthy": 1149, "ask": 1150, "jaguars": 1151, "moving": 1152, "employees": 1153, "fighting": 1154, "authorities": 1155, "candidates": 1156, "girls": 1157, "recap": 1158, "workout": 1159, "crime": 1160, "award": 1161, "celebrity": 1162, "same": 1163, "odds": 1164, "walmart": 1165, "middle": 1166, "losing": 1167, "pelosi": 1168, "notes": 1169, "turn": 1170, "choice": 1171, "location": 1172, "candidate": 1173, "remain": 1174, "spurs": 1175, "fatally": 1176, "queen": 1177, "rest": 1178, "friends": 1179, "female": 1180, "warns": 1181, "responds": 1182, "pizza": 1183, "ad": 1184, "raise": 1185, "plays": 1186, "jeff": 1187, "human": 1188, "policy": 1189, "testify": 1190, "quarter": 1191, "stadium": 1192, "daca": 1193, "serious": 1194, "iconic": 1195, "kyle": 1196, "brain": 1197, "trip": 1198, "available": 1199, "almost": 1200, "took": 1201, "bucs": 1202, "cook": 1203, "howard": 1204, "patch": 1205, "challenge": 1206, "disney": 1207, "searching": 1208, "hit-and-run": 1209, "electric": 1210, "custody": 1211, "victims": 1212, "aaron": 1213, "teens": 1214, "saving": 1215, "using": 1216, "releases": 1217, "drop": 1218, "bloomberg": 1219, "shut": 1220, "nation": 1221, "low": 1222, "bringing": 1223, "large": 1224, "defends": 1225, "enough": 1226, "cole": 1227, "kill": 1228, "espn": 1229, "pg": 1230, "sam": 1231, "facing": 1232, "plus": 1233, "sends": 1234, "wings": 1235, "impact": 1236, "sentenced": 1237, "begin": 1238, "analysis": 1239, "crews": 1240, "action": 1241, "slams": 1242, "less": 1243, "performance": 1244, "tweet": 1245, "illinois": 1246, "living": 1247, "training": 1248, "breaking": 1249, "step": 1250, "podcast": 1251, "asked": 1252, "losers": 1253, "starts": 1254, "agent": 1255, "issue": 1256, "philly": 1257, "cheap": 1258, "damage": 1259, "martin": 1260, "customers": 1261, "ring": 1262, "kincade": 1263, "legal": 1264, "different": 1265, "split": 1266, "allegations": 1267, "wildfire": 1268, "seek": 1269, "harris": 1270, "called": 1271, "campus": 1272, "021": 1273, "art": 1274, "energy": 1275, "well": 1276, "claim": 1277, "reason": 1278, "reacts": 1279, "having": 1280, "russell": 1281, "giving": 1282, "hire": 1283, "doing": 1284, "order": 1285, "along": 1286, "flu": 1287, "site": 1288, "ride": 1289, "eating": 1290, "conference": 1291, "scene": 1292, "candy": 1293, "collapse": 1294, "pete": 1295, "indianapolis": 1296, "magic": 1297, "alive": 1298, "companies": 1299, "nd": 1300, "sox": 1301, "date": 1302, "guy": 1303, "sen.": 1304, "happened": 1305, "phone": 1306, "selling": 1307, "schiff": 1308, "airlines": 1309, "catch": 1310, "republican": 1311, "passes": 1312, "surprise": 1313, "roundup": 1314, "political": 1315, "any": 1316, "both": 1317, "missouri": 1318, "bucks": 1319, "wilson": 1320, "interest": 1321, "greenville": 1322, "netflix": 1323, "clippers": 1324, "attacks": 1325, "famous": 1326, "broken": 1327, "land": 1328, "brother": 1329, "turned": 1330, "england": 1331, "rule": 1332, "resigns": 1333, "raid": 1334, "robert": 1335, "el": 1336, "opener": 1337, "louisiana": 1338, "suspended": 1339, "delays": 1340, "quick": 1341, "helped": 1342, "keeps": 1343, "those": 1344, "heavy": 1345, "emotional": 1346, "uses": 1347, "longer": 1348, "hero": 1349, "decade": 1350, "tropical": 1351, "app": 1352, "focus": 1353, "millions": 1354, "crisis": 1355, "rights": 1356, "die": 1357, "vegas": 1358, "lives": 1359, "mcdonald": 1360, "ground": 1361, "short": 1362, "shopping": 1363, "slow": 1364, "ranked": 1365, "taken": 1366, "tiny": 1367, "options": 1368, "celebrates": 1369, "international": 1370, "double": 1371, "credit": 1372, "maine": 1373, "route": 1374, "orange": 1375, "mall": 1376, "019-20": 1377, "leaders": 1378, "links": 1379, "cooper": 1380, "deputy": 1381, "pet": 1382, "usc": 1383, "cash": 1384, "ago": 1385, "critical": 1386, "controversial": 1387, "push": 1388, "russian": 1389, "mass": 1390, "wind": 1391, "baker": 1392, "fake": 1393, "anniversary": 1394, "saved": 1395, "online": 1396, "involving": 1397, "employee": 1398, "target": 1399, "00,000": 1400, "beer": 1401, "hollywood": 1402, "trent": 1403, "doctors": 1404, "feel": 1405, "relationship": 1406, "troops": 1407, "eye": 1408, "sold": 1409, "investigate": 1410, "issued": 1411, "firefighter": 1412, "brian": 1413, "add": 1414, "files": 1415, "lanes": 1416, "message": 1417, "phillies": 1418, "hospitalized": 1419, "suspects": 1420, "signing": 1421, "pleads": 1422, "bid": 1423, "charles": 1424, "abandoned": 1425, "tell": 1426, "holidays": 1427, "hate": 1428, "age": 1429, "facts": 1430, "hair": 1431, "pumpkin": 1432, "protest": 1433, "daily": 1434, "christian": 1435, "main": 1436, "stabbed": 1437, "mls": 1438, "pedestrian": 1439, "knicks": 1440, "chinese": 1441, "volleyball": 1442, "senior": 1443, "pressure": 1444, "cam": 1445, "doctor": 1446, "grocery": 1447, "lines": 1448, "private": 1449, "becomes": 1450, "affordable": 1451, "identified": 1452, "cop": 1453, "jail": 1454, "heading": 1455, "coaches": 1456, "kills": 1457, "landing": 1458, "protect": 1459, "robbery": 1460, "speaks": 1461, "boat": 1462, "bruins": 1463, "burning": 1464, "sea": 1465, "middleton": 1466, "fun": 1467, "illegal": 1468, "believe": 1469, "nothing": 1470, "join": 1471, "breast": 1472, "gold": 1473, "nc": 1474, "sources": 1475, "steps": 1476, "tickets": 1477, "committee": 1478, "transit": 1479, "heights": 1480, "mistakes": 1481, "fashion": 1482, "items": 1483, "government": 1484, "joins": 1485, "pot": 1486, "build": 1487, "kurds": 1488, "justice": 1489, "led": 1490, "uk": 1491, "lawyer": 1492, "witnesses": 1493, "-2": 1494, "curry": 1495, "n.j.": 1496, "festival": 1497, "legend": 1498, "3-year-old": 1499, "armed": 1500, "incredible": 1501, "stocks": 1502, "rob": 1503, "fbi": 1504, "suspected": 1505, "heads": 1506, "apologizes": 1507, "funeral": 1508, "fix": 1509, "means": 1510, "brexit": 1511, "expert": 1512, "throws": 1513, "oregon": 1514, "uber": 1515, "minneapolis": 1516, "homicide": 1517, "forward": 1518, "reach": 1519, "giant": 1520, "uconn": 1521, "william": 1522, "minutes": 1523, "thanks": 1524, "oct.": 1525, "runs": 1526, "trail": 1527, "reaction": 1528, "shots": 1529, "shelter": 1530, "bear": 1531, "motorcycle": 1532, "hunter": 1533, "speech": 1534, "streak": 1535, "answers": 1536, "sees": 1537, "village": 1538, "deep": 1539, "miles": 1540, "pregnant": 1541, "works": 1542, "disease": 1543, "gift": 1544, "beautiful": 1545, "dark": 1546, "friend": 1547, "united": 1548, "50": 1549, "statement": 1550, "option": 1551, "track": 1552, "butler": 1553, "witness": 1554, "carter": 1555, "letter": 1556, "killer": 1557, "reopens": 1558, "matthew": 1559, "mission": 1560, "5-year-old": 1561, "cause": 1562, "eric": 1563, "cruise": 1564, "started": 1565, "posts": 1566, "cheapest": 1567, "dame": 1568, "storms": 1569, "neighbors": 1570, "sleep": 1571, "stage": 1572, "al-baghdadi": 1573, "shuts": 1574, "clear": 1575, "stabbing": 1576, "newton": 1577, "closures": 1578, "newport": 1579, "businesses": 1580, "matchup": 1581, "cuts": 1582, "movies": 1583, "beyond": 1584, "southwest": 1585, "jose": 1586, "army": 1587, "ceremony": 1588, "row": 1589, "flights": 1590, "economy": 1591, "sixers": 1592, "stunning": 1593, "nats": 1594, "bronx": 1595, "recipe": 1596, "pentagon": 1597, "tyler": 1598, "van": 1599, "mets": 1600, "jenner": 1601, "iran": 1602, "suffers": 1603, "announce": 1604, "condition": 1605, "flooding": 1606, "stealing": 1607, "navy": 1608, "prices": 1609, "cheese": 1610, "animals": 1611, "corvette": 1612, "-0": 1613, "view": 1614, "number": 1615, "consider": 1616, "notre": 1617, "costume": 1618, "zone": 1619, "hidden": 1620, "watson": 1621, "holds": 1622, "dems": 1623, "pennsylvania": 1624, "paid": 1625, "37": 1626, "boys": 1627, "numbers": 1628, "camp": 1629, "criminal": 1630, "pistons": 1631, "hunt": 1632, "costco": 1633, "beats": 1634, "lower": 1635, "stand": 1636, "common": 1637, "retire": 1638, "hear": 1639, "connection": 1640, "won": 1641, "clemson": 1642, "welcome": 1643, "offseason": 1644, "saying": 1645, "pilot": 1646, "extension": 1647, "nhl": 1648, "walk": 1649, "passenger": 1650, "annual": 1651, "administration": 1652, "winner": 1653, "farm": 1654, "global": 1655, "finals": 1656, "knew": 1657, "diet": 1658, "chevy": 1659, "royals": 1660, "smoke": 1661, "sweet": 1662, "buttigieg": 1663, "mexican": 1664, "allen": 1665, "ties": 1666, "debt": 1667, "instead": 1668, "effort": 1669, "steve": 1670, "rising": 1671, "officially": 1672, "revealed": 1673, "ot": 1674, "gerrit": 1675, "shoots": 1676, "involved": 1677, "mulvaney": 1678, "criticism": 1679, "owners": 1680, "rb": 1681, "act": 1682, "box": 1683, "sell": 1684, "coffee": 1685, "fed": 1686, "seriously": 1687, "tough": 1688, "wine": 1689, "nypd": 1690, "thinks": 1691, "estate": 1692, "cb": 1693, "ben": 1694, "treatment": 1695, "arkansas": 1696, "bulls": 1697, "entire": 1698, "aid": 1699, "struggles": 1700, "probably": 1701, "id": 1702, "perry": 1703, "fell": 1704, "puppy": 1705, "plant": 1706, "lebanon": 1707, "jefferson": 1708, "question": 1709, "came": 1710, "rate": 1711, "per": 1712, "ankle": 1713, "block": 1714, "asking": 1715, "tournament": 1716, "saves": 1717, "11": 1718, "syrian": 1719, "success": 1720, "raises": 1721, "hands": 1722, "girlfriend": 1723, "rage": 1724, "cards": 1725, "l.a.": 1726, "december": 1727, "chef": 1728, "increase": 1729, "italian": 1730, "adoption": 1731, "murray": 1732, "leonard": 1733, "puts": 1734, "pga": 1735, "testing": 1736, "surprising": 1737, "misses": 1738, "director": 1739, "speed": 1740, "ten": 1741, "problems": 1742, "collins": 1743, "jalen": 1744, "powerful": 1745, "headed": 1746, "4-year-old": 1747, "aurora": 1748, "katie": 1749, "status": 1750, "mayfield": 1751, "calling": 1752, "demand": 1753, "needed": 1754, "palm": 1755, "racial": 1756, "lane": 1757, "internet": 1758, "comment": 1759, "burns": 1760, "sexually": 1761, "0th": 1762, "leading": 1763, "resolution": 1764, "buying": 1765, "convicted": 1766, "auction": 1767, "buccaneers": 1768, "expensive": 1769, "remember": 1770, "meal": 1771, "discovered": 1772, "warn": 1773, "adds": 1774, "graham": 1775, "response": 1776, "built": 1777, "experience": 1778, "preseason": 1779, "suspension": 1780, "bond": 1781, "0-year-old": 1782, "picture": 1783, "freeway": 1784, "shelby": 1785, "nuggets": 1786, "considers": 1787, "co.": 1788, "growing": 1789, "lands": 1790, "kardashian": 1791, "appears": 1792, "1-year-old": 1793, "linked": 1794, "thought": 1795, "violent": 1796, "017": 1797, "port": 1798, "ranking": 1799, "hills": 1800, "las": 1801, "secrets": 1802, "ramsey": 1803, "bomb": 1804, "square": 1805, "danger": 1806, "buffalo": 1807, "cops": 1808, "closer": 1809, "ii": 1810, "haunted": 1811, "property": 1812, "creek": 1813, "streaming": 1814, "garrett": 1815, "send": 1816, "concussion": 1817, "kim": 1818, "penalty": 1819, "afc": 1820, "mountain": 1821, "pence": 1822, "01": 1823, "level": 1824, "few": 1825, "pulls": 1826, "frank": 1827, "pelicans": 1828, "superintendent": 1829, "threatens": 1830, "cma": 1831, "inmate": 1832, "spotted": 1833, "blasts": 1834, "reserve": 1835, "costs": 1836, "ultimate": 1837, "flames": 1838, "edition": 1839, "ship": 1840, "lights": 1841, "industry": 1842, "adorable": 1843, "style": 1844, "coaching": 1845, "marcus": 1846, "chain": 1847, "complete": 1848, "andy": 1849, "done": 1850, "prepare": 1851, "hockey": 1852, "books": 1853, "kitchen": 1854, "rips": 1855, "battling": 1856, "agency": 1857, "aniston": 1858, "brothers": 1859, "rates": 1860, "planned": 1861, "walking": 1862, "assistant": 1863, "racist": 1864, "identify": 1865, "jury": 1866, "gophers": 1867, "controversy": 1868, "lineup": 1869, "stone": 1870, "subway": 1871, "confidence": 1872, "nets": 1873, "london": 1874, "answer": 1875, "countries": 1876, "spied": 1877, "personal": 1878, "someone": 1879, "snap": 1880, "hillary": 1881, "winston": 1882, "semi": 1883, "menu": 1884, "toward": 1885, "dishes": 1886, "roll": 1887, "situation": 1888, "firing": 1889, "tonight": 1890, "dan": 1891, "fiery": 1892, "sun": 1893, "press": 1894, "costumes": 1895, "luxury": 1896, "anderson": 1897, "rose": 1898, "epic": 1899, "cast": 1900, "toddler": 1901, "read": 1902, "touchdown": 1903, "ir": 1904, "attend": 1905, "arrives": 1906, "spend": 1907, "development": 1908, "wake": 1909, "honors": 1910, "believes": 1911, "draws": 1912, "clark": 1913, "pickup": 1914, "fly": 1915, "dress": 1916, "tackle": 1917, "sue": 1918, "sues": 1919, "haley": 1920, "parks": 1921, "australia": 1922, "museum": 1923, "doug": 1924, "cnn": 1925, "fish": 1926, "finding": 1927, "shark": 1928, "voting": 1929, "explosion": 1930, "unveils": 1931, "erdogan": 1932, "mustang": 1933, "french": 1934, "connecticut": 1935, "mean": 1936, "fair": 1937, "finish": 1938, "domestic": 1939, "scam": 1940, "single": 1941, "turkish": 1942, "eastern": 1943, "caused": 1944, "missed": 1945, "exactly": 1946, "path": 1947, "moore": 1948, "marriage": 1949, "opioid": 1950, "township": 1951, "smart": 1952, "-1": 1953, "honored": 1954, "018": 1955, "elementary": 1956, "upstate": 1957, "facility": 1958, "freeze": 1959, "mental": 1960, "words": 1961, "celebrities": 1962, "eyes": 1963, "prevent": 1964, "spring": 1965, "hilarious": 1966, "prove": 1967, "failed": 1968, "bernie": 1969, "gender": 1970, "parts": 1971, "sean": 1972, "memorial": 1973, "ruled": 1974, "questionable": 1975, "backs": 1976, "worried": 1977, "whole": 1978, "champion": 1979, "freezing": 1980, "greatest": 1981, "science": 1982, "boost": 1983, "greensboro": 1984, "gulf": 1985, "fame": 1986, "match": 1987, "planning": 1988, "replace": 1989, "northwestern": 1990, "marine": 1991, "marathon": 1992, "denies": 1993, "2-year-old": 1994, "declares": 1995, "toll": 1996, "escape": 1997, "streets": 1998, "lee": 1999, "drunk": 2000, "berlin": 2001, "hudson": 2002, "interstate": 2003, "queens": 2004, "announced": 2005, "drew": 2006, "reed": 2007, "collision": 2008, "lunch": 2009, "percent": 2010, "singer": 2011, "british": 2012, "native": 2013, "ross": 2014, "baghdadi": 2015, "removed": 2016, "hour": 2017, "earthquake": 2018, "mistake": 2019, "jack": 2020, "diaz": 2021, "angels": 2022, "fraud": 2023, "cases": 2024, "beating": 2025, "bigger": 2026, "worse": 2027, "ordered": 2028, "evidence": 2029, "severe": 2030, "sister": 2031, "blame": 2032, "tied": 2033, "taco": 2034, "stole": 2035, "korea": 2036, "barkley": 2037, "lady": 2038, "offering": 2039, "talking": 2040, "stretch": 2041, "decide": 2042, "captures": 2043, "squad": 2044, "follow": 2045, "silver": 2046, "patrol": 2047, "bars": 2048, "rolls": 2049, "burned": 2050, "create": 2051, "stafford": 2052, "simple": 2053, "ending": 2054, "instant": 2055, "ugly": 2056, "something": 2057, "tracks": 2058, "bruce": 2059, "undefeated": 2060, "burn": 2061, "delivery": 2062, "network": 2063, "commute": 2064, "aide": 2065, "modern": 2066, "lori": 2067, "resort": 2068, "al": 2069, "athletes": 2070, "totally": 2071, "gave": 2072, "asu": 2073, "discuss": 2074, "fact": 2075, "true": 2076, "married": 2077, "fear": 2078, "pull": 2079, "saudi": 2080, "member": 2081, "sky": 2082, "mansion": 2083, "financial": 2084, "strikes": 2085, "cafe": 2086, "canceled": 2087, "darnold": 2088, "saw": 2089, "tests": 2090, "ticket": 2091, "forest": 2092, "door": 2093, "rd": 2094, "n": 2095, "threatening": 2096, "stuck": 2097, "44": 2098, "considering": 2099, "serve": 2100, "services": 2101, "monster": 2102, "popeyes": 2103, "react": 2104, "seeking": 2105, "cooking": 2106, "recalls": 2107, "allow": 2108, "tigers": 2109, "design": 2110, "voice": 2111, "changing": 2112, "cookies": 2113, "admissions": 2114, "position": 2115, "birth": 2116, "bennett": 2117, "returning": 2118, "born": 2119, "daylight": 2120, "whether": 2121, "clean": 2122, "dozens": 2123, "attempt": 2124, "kick": 2125, "trubisky": 2126, "ballot": 2127, "watching": 2128, "garden": 2129, "reporter": 2130, "prep": 2131, "coroner": 2132, "franklin": 2133, "farmers": 2134, "foot": 2135, "airbnb": 2136, "ranks": 2137, "pitt": 2138, "starbucks": 2139, "blood": 2140, "lung": 2141, "yard": 2142, "fights": 2143, "venice": 2144, "stopped": 2145, "evacuations": 2146, "tribute": 2147, "robbed": 2148, "harbaugh": 2149, "lightning": 2150, "primary": 2151, "sought": 2152, "advisory": 2153, "drake": 2154, "admits": 2155, "capitol": 2156, "becoming": 2157, "earn": 2158, "receiver": 2159, "bird": 2160, "pain": 2161, "taste": 2162, "politics": 2163, "carlos": 2164, "atlantic": 2165, "western": 2166, "exit": 2167, "thunder": 2168, "process": 2169, "brandon": 2170, "secretary": 2171, "critics": 2172, "obama": 2173, "wars": 2174, "fallen": 2175, "towns": 2176, "adams": 2177, "shootings": 2178, "pretty": 2179, "hosts": 2180, "outages": 2181, "happen": 2182, "meat": 2183, "learn": 2184, "century": 2185, "k": 2186, "blaze": 2187, "indicted": 2188, "crew": 2189, "mystery": 2190, "regional": 2191, "boyfriend": 2192, "cool": 2193, "greg": 2194, "access": 2195, "drugs": 2196, "catholic": 2197, "rush": 2198, "democrat": 2199, "recovery": 2200, "classes": 2201, "lb": 2202, "captain": 2203, "paying": 2204, "management": 2205, "oakland": 2206, "pat": 2207, "education": 2208, "va": 2209, "concert": 2210, "hitting": 2211, "projects": 2212, "beloved": 2213, "wish": 2214, "betting": 2215, "celebs": 2216, "crowd": 2217, "canada": 2218, "unique": 2219, "nj": 2220, "tony": 2221, "dropped": 2222, "stands": 2223, "sent": 2224, "engine": 2225, "paris": 2226, "votes": 2227, "became": 2228, "strasburg": 2229, "sells": 2230, "recent": 2231, "fuel": 2232, "flag": 2233, "bold": 2234, "struggle": 2235, "hiding": 2236, "played": 2237, "tesla": 2238, "fourth": 2239, "horse": 2240, "cyclone": 2241, "bag": 2242, "delayed": 2243, "reality": 2244, "ucla": 2245, "artist": 2246, "creates": 2247, "wait": 2248, "growth": 2249, "utah": 2250, "sound": 2251, "appeal": 2252, "happens": 2253, "anyone": 2254, "progress": 2255, "yards": 2256, "hurricanes": 2257, "hamilton": 2258, "summit": 2259, "wreck": 2260, "avenue": 2261, "cloud": 2262, "receives": 2263, "sf": 2264, "skin": 2265, "recall": 2266, "steal": 2267, "tim": 2268, "tweets": 2269, "unexpected": 2270, "struggling": 2271, "survivor": 2272, "mohamed": 2273, "normal": 2274, "peterson": 2275, "era": 2276, "conduct": 2277, "crazy": 2278, "tops": 2279, "trick": 2280, "rodgers": 2281, "garage": 2282, "iphone": 2283, "wearing": 2284, "model": 2285, "devin": 2286, "fined": 2287, "cover": 2288, "showing": 2289, "porsche": 2290, "active": 2291, "dramatic": 2292, "massachusetts": 2293, "respond": 2294, "wounded": 2295, "difference": 2296, "pole": 2297, "extra": 2298, "vehicles": 2299, "bob": 2300, "dwayne": 2301, "surprises": 2302, "appear": 2303, "kind": 2304, "yes": 2305, "clash": 2306, "effect": 2307, "delay": 2308, "cross": 2309, "wwii": 2310, "ambassador": 2311, "overtime": 2312, "counties": 2313, "violations": 2314, "discusses": 2315, "visits": 2316, "bellator": 2317, "pacers": 2318, "enters": 2319, "wiseman": 2320, "critically": 2321, "nikki": 2322, "rich": 2323, "kanye": 2324, "sanu": 2325, "drink": 2326, "identity": 2327, "putting": 2328, "attempted": 2329, "chocolate": 2330, "nfc": 2331, "burger": 2332, "auto": 2333, "enter": 2334, "broke": 2335, "treat": 2336, "dui": 2337, "iraq": 2338, "lack": 2339, "a.j": 2340, "turning": 2341, "am": 2342, "boss": 2343, "theft": 2344, "source": 2345, "banned": 2346, "twins": 2347, "ghost": 2348, "destroys": 2349, "reopen": 2350, "agents": 2351, "prosecutors": 2352, "waive": 2353, "causing": 2354, "evacuated": 2355, "placed": 2356, "warm": 2357, "suit": 2358, "damaged": 2359, "highest": 2360, "grant": 2361, "crimes": 2362, "minor": 2363, "threats": 2364, "tries": 2365, "bike": 2366, "pushes": 2367, "song": 2368, "course": 2369, "commits": 2370, "vows": 2371, "dean": 2372, "quo": 2373, "norfolk": 2374, "limited": 2375, "complex": 2376, "mesa": 2377, "-3": 2378, "northwest": 2379, "sparks": 2380, "stockton": 2381, "rogers": 2382, "theme": 2383, "extreme": 2384, "improve": 2385, "wire": 2386, "grows": 2387, "pie": 2388, "fit": 2389, "fate": 2390, "commission": 2391, "backlash": 2392, "d.c.": 2393, "passengers": 2394, "confirms": 2395, "trapped": 2396, "expects": 2397, ",500": 2398, "kid": 2399, ".5": 2400, "spy": 2401, "daniel": 2402, "marks": 2403, "debuts": 2404, "leg": 2405, "taxes": 2406, "insurance": 2407, "mitchell": 2408, "cbs": 2409, "adding": 2410, "nuclear": 2411, "hole": 2412, "mason": 2413, "gase": 2414, "meets": 2415, "drone": 2416, "wear": 2417, "demands": 2418, "remove": 2419, "elderly": 2420, "met": 2421, "gone": 2422, "shoot": 2423, "listen": 2424, "underway": 2425, "decades": 2426, "pederson": 2427, "mcconnell": 2428, "feds": 2429, "ron": 2430, "vegan": 2431, "luke": 2432, "receive": 2433, "sick": 2434, "waste": 2435, "attacked": 2436, "danny": 2437, "poor": 2438, "temps": 2439, "beckham": 2440, "quid": 2441, "getty": 2442, "surge": 2443, "lightfoot": 2444, "vet": 2445, "locker": 2446, "deval": 2447, "rivalry": 2448, "freshman": 2449, "0s": 2450, "zodiac": 2451, "important": 2452, "frozen": 2453, "withdrawal": 2454, "tears": 2455, "dancing": 2456, "destroyed": 2457, "ann": 2458, "enjoy": 2459, "production": 2460, "bench": 2461, "floods": 2462, "goals": 2463, "exercise": 2464, "speak": 2465, "band": 2466, "scary": 2467, "images": 2468, "firm": 2469, "onto": 2470, "forever": 2471, "heard": 2472, "captured": 2473, "trouble": 2474, "weighs": 2475, "swift": 2476, "travis": 2477, "kapler": 2478, "gronkowski": 2479, "form": 2480, "u.s": 2481, "appearance": 2482, "blackhawks": 2483, "waiting": 2484, "searches": 2485, "morris": 2486, "feels": 2487, "given": 2488, "neighbor": 2489, "elite": 2490, "sondland": 2491, "urban": 2492, "else": 2493, "eight": 2494, "verlander": 2495, "approves": 2496, "busy": 2497, "elections": 2498, "earth": 2499, "users": 2500, "springs": 2501, "principal": 2502, "edge": 2503, "trees": 2504, "dry": 2505, "closure": 2506, "proposed": 2507, "soldier": 2508, "fine": 2509, "idea": 2510, "recalled": 2511, "lawrence": 2512, "also": 2513, "bolton": 2514, "beauty": 2515, "maria": 2516, "6-year-old": 2517, "opportunity": 2518, "higher": 2519, "insider": 2520, "lpga": 2521, "scheme": 2522, "houses": 2523, "passing": 2524, "miller": 2525, "allies": 2526, "deshaun": 2527, "culture": 2528, "ads": 2529, "penguins": 2530, "jags": 2531, "martinez": 2532, "spent": 2533, "seconds": 2534, "carpet": 2535, "map": 2536, "haskins": 2537, "israel": 2538, "diplomat": 2539, "trash": 2540, "efforts": 2541, "chaos": 2542, "immigration": 2543, "senator": 2544, "subpoena": 2545, "foreign": 2546, "grove": 2547, "interested": 2548, "guns": 2549, "outage": 2550, "brush": 2551, "prompts": 2552, "pitching": 2553, "proposal": 2554, "foster": 2555, "harden": 2556, "kylie": 2557, "pacific": 2558, "kc": 2559, "capital": 2560, "0k": 2561, "sounders": 2562, "commissioner": 2563, "indian": 2564, "bust": 2565, "longtime": 2566, "mercury": 2567, "stream": 2568, "7-year-old": 2569, "willie": 2570, "assaulting": 2571, "plastic": 2572, "fund": 2573, "pasta": 2574, "original": 2575, "benefits": 2576, "tourists": 2577, "pilots": 2578, "funds": 2579, "table": 2580, "spending": 2581, "dodgers": 2582, "hiring": 2583, "tight": 2584, "evening": 2585, "champions": 2586, "giudice": 2587, "pulled": 2588, "trend": 2589, "00k": 2590, "wore": 2591, "frustrated": 2592, "orders": 2593, "suggests": 2594, "senators": 2595, "ancient": 2596, "information": 2597, "activist": 2598, "carrie": 2599, "zuckerberg": 2600, "executive": 2601, "kirk": 2602, "cousins": 2603, "amari": 2604, "unlikely": 2605, "often": 2606, "acres": 2607, "funding": 2608, "shoulder": 2609, "suicide": 2610, "presidents": 2611, "fifth": 2612, "feet": 2613, "brooks": 2614, "forced": 2615, "serving": 2616, "andrew": 2617, "ruling": 2618, "trooper": 2619, "quality": 2620, "tds": 2621, "earnings": 2622, "carson": 2623, "bevin": 2624, "cookie": 2625, "seeing": 2626, "strategy": 2627, "nate": 2628, "opened": 2629, "baylor": 2630, "congressman": 2631, "march": 2632, "concern": 2633, "column": 2634, "dave": 2635, "lion": 2636, "prepares": 2637, "disney+": 2638, "hawks": 2639, "hayward": 2640, "meteor": 2641, "walker": 2642, "reid": 2643, "mississippi": 2644, "springfield": 2645, "0+": 2646, "within": 2647, "jeep": 2648, "delicious": 2649, "princess": 2650, "moved": 2651, "fails": 2652, "gabbard": 2653, "successful": 2654, "radio": 2655, "waiters": 2656, "beef": 2657, "jump": 2658, "griffin": 2659, "discrimination": 2660, "blow": 2661, "advice": 2662, "pays": 2663, "mortgage": 2664, "chevrolet": 2665, "weekly": 2666, "zozo": 2667, "usa": 2668, "babies": 2669, "acting": 2670, "license": 2671, "fresh": 2672, "lottery": 2673, "base": 2674, "peter": 2675, "motorcyclist": 2676, "gabe": 2677, "trading": 2678, "technology": 2679, "braves": 2680, "rail": 2681, "sure": 2682, "newest": 2683, "pastor": 2684, "elliott": 2685, "academy": 2686, "decisions": 2687, "timeline": 2688, "mcgregor": 2689, "brand": 2690, "patients": 2691, "agree": 2692, "troopers": 2693, "b": 2694, "brutal": 2695, "aims": 2696, "pompeo": 2697, "apps": 2698, "proposes": 2699, "masvidal": 2700, "retired": 2701, "dollar": 2702, "operation": 2703, "linebacker": 2704, "targets": 2705, "surprised": 2706, "trust": 2707, "combat": 2708, "arrests": 2709, "moon": 2710, "prospect": 2711, "misconduct": 2712, "galaxy": 2713, "farewell": 2714, "prescott": 2715, "fat": 2716, "pets": 2717, "te": 2718, "profit": 2719, "chances": 2720, "ejected": 2721, "complaint": 2722, "tide": 2723, "toxic": 2724, "atatiana": 2725, "transfer": 2726, "toys": 2727, "type": 2728, "postseason": 2729, "mount": 2730, "false": 2731, "looms": 2732, "lewis": 2733, "mta": 2734, "midwest": 2735, "loop": 2736, "inspired": 2737, "total": 2738, "lgbtq": 2739, "prize": 2740, "sued": 2741, "solar": 2742, "cheating": 2743, "preparing": 2744, "opinions": 2745, "casino": 2746, "bakery": 2747, "hampshire": 2748, "flyers": 2749, "laws": 2750, "pool": 2751, "icy": 2752, "ok": 2753, "added": 2754, "hampton": 2755, "survey": 2756, "ran": 2757, "breakfast": 2758, "girardi": 2759, "julian": 2760, "evans": 2761, "mcilroy": 2762, "keeping": 2763, "supporters": 2764, "rangers": 2765, "invasion": 2766, "trucks": 2767, "long-term": 2768, "crashing": 2769, "illness": 2770, "difficult": 2771, "rejects": 2772, "shooter": 2773, "ended": 2774, "addresses": 2775, "peek": 2776, "address": 2777, "legacy": 2778, "buys": 2779, "cherry": 2780, "homecoming": 2781, "roger": 2782, "wrong-way": 2783, "interference": 2784, "sides": 2785, "jon": 2786, "challenges": 2787, "defend": 2788, "brett": 2789, "voted": 2790, "moscow": 2791, "recovering": 2792, "file": 2793, "nurse": 2794, "shootout": 2795, "capitals": 2796, "youth": 2797, "bitter": 2798, "greta": 2799, "thunberg": 2800, "hottest": 2801, "terminal": 2802, "toyota": 2803, "display": 2804, "daughters": 2805, "dance": 2806, "vindman": 2807, "alaska": 2808, "arlington": 2809, "southeast": 2810, "looked": 2811, "20": 2812, "madison": 2813, "investigators": 2814, "crashed": 2815, "deserve": 2816, "thoughts": 2817, "eddie": 2818, "des": 2819, "moines": 2820, "tourist": 2821, "provide": 2822, "dining": 2823, "destinations": 2824, "mac": 2825, "arena": 2826, "research": 2827, "mavericks": 2828, "freddie": 2829, "testifies": 2830, "urges": 2831, "proves": 2832, "sleeping": 2833, "leak": 2834, "vintage": 2835, "relief": 2836, "jane": 2837, "bed": 2838, "islamic": 2839, "neck": 2840, "sentence": 2841, "accuses": 2842, "economic": 2843, "doors": 2844, "activists": 2845, "prime": 2846, "counts": 2847, "earns": 2848, "twin": 2849, "cats": 2850, "races": 2851, "panel": 2852, "don": 2853, "kicker": 2854, "stops": 2855, "masked": 2856, "celebration": 2857, "odell": 2858, "shore": 2859, "rapids": 2860, "fines": 2861, "congressional": 2862, "dropping": 2863, "jay": 2864, "elton": 2865, "section": 2866, "period": 2867, "lawmaker": 2868, "seven": 2869, "coyotes": 2870, "dak": 2871, "targeting": 2872, "rout": 2873, "clarita": 2874, "absolutely": 2875, "mess": 2876, "jeopardy": 2877, "millennials": 2878, "morgan": 2879, "dion": 2880, "investors": 2881, "known": 2882, "engagement": 2883, "lawyers": 2884, "possibly": 2885, "shocking": 2886, "fees": 2887, "knows": 2888, "shared": 2889, "cody": 2890, "dayton": 2891, "simpson": 2892, "cyrus": 2893, "meals": 2894, "blake": 2895, "wide": 2896, "showdown": 2897, "recruit": 2898, "q": 2899, "trader": 2900, "alone": 2901, "nike": 2902, "further": 2903, "definitely": 2904, "mind": 2905, "knights": 2906, "tower": 2907, "commit": 2908, "seized": 2909, "saquon": 2910, "hornets": 2911, "-year": 2912, "hamlin": 2913, "southbound": 2914, "hurricane": 2915, "knocks": 2916, "tariffs": 2917, "regular": 2918, "contest": 2919, "joel": 2920, "patient": 2921, "off-duty": 2922, "assaulted": 2923, "rises": 2924, "celeb": 2925, "australian": 2926, "january": 2927, "apart": 2928, "spacex": 2929, "nine": 2930, "upcoming": 2931, "maker": 2932, "all-star": 2933, "communities": 2934, "outbreak": 2935, "purdue": 2936, "seniors": 2937, "gunpoint": 2938, "india": 2939, "auburn": 2940, "aim": 2941, "afternoon": 2942, "organization": 2943, "renting": 2944, "spread": 2945, "lifts": 2946, "warming": 2947, "providence": 2948, "grizzlies": 2949, "robinson": 2950, "transcript": 2951, "adviser": 2952, "kawhi": 2953, "library": 2954, "miami-dade": 2955, "vets": 2956, "castle": 2957, "sauce": 2958, "denied": 2959, "dating": 2960, "couples": 2961, "birds": 2962, "suffering": 2963, "bizarre": 2964, "floor": 2965, "carrying": 2966, "standing": 2967, "shake": 2968, "chip": 2969, "positive": 2970, "holding": 2971, "sonoma": 2972, "hotels": 2973, "alzheimer": 2974, "upper": 2975, "westbrook": 2976, "murphy": 2977, "fc": 2978, "billionaire": 2979, "cavaliers": 2980, "sit": 2981, "bet": 2982, "explain": 2983, "bathroom": 2984, "rallies": 2985, "significant": 2986, "jumps": 2987, "forms": 2988, "underwood": 2989, "bieber": 2990, "kitchens": 2991, "champ": 2992, "spirit": 2993, "massacre": 2994, "stats": 2995, "decline": 2996, "maybe": 2997, "spotlight": 2998, "airline": 2999, "ex": 3000, "miracle": 3001, "arts": 3002, "competition": 3003, "abortion": 3004, "woes": 3005, "japanese": 3006, "bolivia": 3007, "cute": 3008, "canadian": 3009, "richard": 3010, "raising": 3011, "mars": 3012, "dna": 3013, "tua": 3014, "ridge": 3015, "asheville": 3016, "brazil": 3017, "brewing": 3018, "cleared": 3019, "racing": 3020, "punch": 3021, "blues": 3022, "mitch": 3023, "refuses": 3024, "division": 3025, "load": 3026, "divorce": 3027, "size": 3028, "raptors": 3029, "autism": 3030, "cameras": 3031, "atp": 3032, "returned": 3033, "session": 3034, "investigated": 3035, "suspends": 3036, "angry": 3037, "rays": 3038, "inches": 3039, "includes": 3040, "crossing": 3041, "condo": 3042, "dementia": 3043, "shape": 3044, "quit": 3045, "fda": 3046, "value": 3047, "channel": 3048, "pa.": 3049, "dept": 3050, "truth": 3051, "trafficking": 3052, "funny": 3053, "ferrari": 3054, "range": 3055, "sounds": 3056, "failure": 3057, "goodbye": 3058, "bought": 3059, "g": 3060, "-star": 3061, "catches": 3062, "recruiting": 3063, "mph": 3064, ",400": 3065, "gunman": 3066, "repairs": 3067, "rudolph": 3068, "execution": 3069, "serves": 3070, "donations": 3071, "attention": 3072, "typhoon": 3073, "dodge": 3074, "challenger": 3075, "theater": 3076, "lynching": 3077, "myles": 3078, "i-95": 3079, "claiming": 3080, "sinkhole": 3081, "harbor": 3082, "wheel": 3083, "delivers": 3084, "predicting": 3085, "grades": 3086, "rural": 3087, "winston-salem": 3088, "sugar": 3089, "mysterious": 3090, "sc": 3091, "reflects": 3092, "nbc": 3093, "setting": 3094, "record-breaking": 3095, "throwing": 3096, "note": 3097, "cancels": 3098, "nlcs": 3099, "urge": 3100, "cocaine": 3101, "gardens": 3102, "fare": 3103, "mary": 3104, "wentz": 3105, "isaiah": 3106, "sanctions": 3107, "trick-or-treating": 3108, "areas": 3109, "window": 3110, "alexander": 3111, "wood": 3112, "agrees": 3113, "meetings": 3114, "gains": 3115, "manhattan": 3116, "loved": 3117, "polls": 3118, "interim": 3119, "migrants": 3120, "expansion": 3121, "bankruptcy": 3122, "frigid": 3123, "sears": 3124, "duke": 3125, "salt": 3126, "williamson": 3127, "snowfall": 3128, "gain": 3129, "excited": 3130, "locations": 3131, "keys": 3132, "stress": 3133, "unusual": 3134, "nearby": 3135, "losses": 3136, "tanker": 3137, "dressed": 3138, "nestor": 3139, "gameday": 3140, "argument": 3141, "founder": 3142, "oldest": 3143, "booker": 3144, "homeowners": 3145, "blocks": 3146, "tagovailoa": 3147, "recession": 3148, "dantonio": 3149, "natural": 3150, "hosting": 3151, "cutting": 3152, "guests": 3153, "nightmare": 3154, "account": 3155, "parker": 3156, "columbus": 3157, "mail": 3158, "documentary": 3159, "rutgers": 3160, "average": 3161, "rival": 3162, "skip": 3163, "joker": 3164, "fears": 3165, "emails": 3166, "removal": 3167, "depression": 3168, "investigates": 3169, "concerned": 3170, "income": 3171, "dr.": 3172, "50,000": 3173, "god": 3174, "accidentally": 3175, "worked": 3176, "faster": 3177, "brad": 3178, "turner": 3179, "pair": 3180, "author": 3181, "i-75": 3182, "flood": 3183, "epstein": 3184, "burgers": 3185, "rollover": 3186, "stewart": 3187, "federer": 3188, "awareness": 3189, "lincoln": 3190, "qualifying": 3191, "cedar": 3192, "ed": 3193, "confirmed": 3194, "gomez": 3195, "carroll": 3196, "nova": 3197, "cardinal": 3198, "brewery": 3199, "signed": 3200, "vietnam": 3201, "motor": 3202, "region": 3203, "identifies": 3204, "describes": 3205, "soup": 3206, "chrissy": 3207, "teigen": 3208, 