{"<pad>": 0, "<unk>": 1, "to": 2, "in": 3, ",": 4, "the": 5, ":": 6, "'s": 7, "of": 8, "'": 9, "for": 10, "a": 11, "on": 12, "and": 13, "with": 14, "at": 15, "after": 16, "is": 17, "from": 18, "?": 19, ".": 20, "new": 21, "you": 22, "as": 23, "trump": 24, "this": 25, "are": 26, "will": 27, "it": 28, "man": 29, "by": 30, "over": 31, "says": 32, "$": 33, "that": 34, "what": 35, "how": 36, "week": 37, "be": 38, "n't": 39, "police": 40, "out": 41, "state": 42, "your": 43, "more": 44, "his": 45, "up": 46, "about": 47, "best": 48, "who": 49, "game": 50, "football": 51, "school": 52, "2019": 53, "was": 54, "i": 55, "he": 56, "home": 57, "first": 58, "has": 59, "not": 60, ";": 61, "vs.": 62, "here": 63, "no": 64, "impeachment": 65, "fire": 66, "win": 67, "have": 68, "day": 69, "report": 70, "into": 71, "county": 72, "crash": 73, "her": 74, "woman": 75, "why": 76, "world": 77, "get": 78, "say": 79, "top": 80, "could": 81, "2": 82, "can": 83, "2020": 84, "one": 85, "do": 86, "an": 87, "season": 88, "back": 89, "killed": 90, "now": 91, "but": 92, "city": 93, "watch": 94, "off": 95, "against": 96, "10": 97, "nfl": 98, "shooting": 99, "high": 100, "make": 101, "3": 102, "time": 103, "most": 104, "house": 105, "5": 106, "us": 107, "years": 108, "found": 109, "their": 110, "car": 111, "down": 112, "all": 113, "!": 114, "1": 115, "news": 116, "they": 117, "former": 118, "family": 119, "these": 120, "should": 121, "we": 122, "california": 123, "florida": 124, "4": 125, "(": 126, ")": 127, "during": 128, "weather": 129, "year": 130, "its": 131, "than": 132, "death": 133, "dead": 134, "things": 135, "two": 136, "know": 137, "team": 138, "&": 139, "people": 140, "patriots": 141, "big": 142, "college": 143, "help": 144, "u.s.": 145, "loss": 146, "just": 147, "halloween": 148, "need": 149, "michigan": 150, "injury": 151, "dies": 152, "arrested": 153, "texas": 154, "video": 155, "shot": 156, "when": 157, "series": 158, "''": 159, "still": 160, "next": 161, "north": 162, "like": 163, "may": 164, "before": 165, "being": 166, "``": 167, "power": 168, "driver": 169, "trade": 170, "veterans": 171, "president": 172, "she": 173, "injured": 174, "if": 175, "astros": 176, "missing": 177, "million": 178, "so": 179, "life": 180, "night": 181, "open": 182, "7": 183, "charged": 184, "play": 185, "coach": 186, "near": 187, "south": 188, "|": 189, "take": 190, "snow": 191, "white": 192, "him": 193, "gets": 194, "fall": 195, "look": 196, "see": 197, "every": 198, "return": 199, "6": 200, "or": 201, "st.": 202, "public": 203, "cold": 204, "today": 205, "park": 206, "student": 207, "hit": 208, "'re": 209, "restaurant": 210, "9": 211, "-": 212, "through": 213, "eagles": 214, "fans": 215, "8": 216, "free": 217, "accused": 218, "court": 219, "show": 220, "did": 221, "does": 222, "some": 223, "thanksgiving": 224, "ukraine": 225, "start": 226, "chicago": 227, "way": 228, "shows": 229, "another": 230, "star": 231, "road": 232, "my": 233, "race": 234, "sunday": 235, "women": 236, "11": 237, "bill": 238, "makes": 239, "where": 240, "basketball": 241, "dog": 242, "calls": 243, "washington": 244, "photos": 245, "food": 246, "john": 247, "officials": 248, "area": 249, "red": 250, "record": 251, "fight": 252, "right": 253, "early": 254, "case": 255, "browns": 256, "set": 257, "second": 258, "joe": 259, "run": 260, "black": 261, "again": 262, "had": 263, "50": 264, "weekend": 265, "wo": 266, "health": 267, "holiday": 268, "west": 269, "last": 270, "coming": 271, "san": 272, "officer": 273, "york": 274, "students": 275, "other": 276, "under": 277, "america": 278, "25": 279, "cowboys": 280, "three": 281, "latest": 282, "want": 283, "would": 284, "murder": 285, "monday": 286, "plan": 287, "inquiry": 288, "go": 289, "call": 290, "were": 291, "steelers": 292, "20": 293, "good": 294, "winter": 295, "nationals": 296, "wants": 297, "beach": 298, "qb": 299, "syria": 300, "work": 301, "while": 302, "players": 303, "inside": 304, "deal": 305, "live": 306, "made": 307, "defense": 308, "democrats": 309, "takes": 310, "wins": 311, "end": 312, "history": 313, "12": 314, "detroit": 315, "houston": 316, "amid": 317, "chiefs": 318, "ahead": 319, "suspect": 320, "ravens": 321, "teen": 322, "american": 323, "ohio": 324, "games": 325, "national": 326, "friday": 327, "playoff": 328, "never": 329, "truck": 330, "stop": 331, "miami": 332, "james": 333, "without": 334, "china": 335, "girl": 336, "november": 337, "dallas": 338, "phoenix": 339, "teams": 340, "worth": 341, "going": 342, "been": 343, "tv": 344, "nba": 345, "lead": 346, "long": 347, "son": 348, "rent": 349, "expected": 350, "election": 351, "air": 352, "schools": 353, "opens": 354, "money": 355, "morning": 356, "final": 357, "kids": 358, "find": 359, "across": 360, "apartments": 361, "change": 362, "lions": 363, "ufc": 364, "following": 365, "much": 366, "young": 367, "seahawks": 368, "ways": 369, "15": 370, "kansas": 371, "jets": 372, "'the": 373, "hits": 374, "east": 375, "beat": 376, "arizona": 377, "ca": 378, "water": 379, "cancer": 380, "brown": 381, "center": 382, "crashes": 383, "christmas": 384, "close": 385, "colts": 386, "there": 387, "bay": 388, "getting": 389, "player": 390, "hospital": 391, "sign": 392, "storm": 393, "baby": 394, "boy": 395, "face": 396, "mom": 397, "buy": 398, "30": 399, "rankings": 400, "recipes": 401, "children": 402, "men": 403, "child": 404, "veteran": 405, "tuesday": 406, "them": 407, "gop": 408, "pay": 409, "love": 410, "'ll": 411, "patrick": 412, "cleveland": 413, "service": 414, "bears": 415, "mayor": 416, "denver": 417, "turkey": 418, "five": 419, "vikings": 420, "minnesota": 421, "our": 422, "goes": 423, "ever": 424, "past": 425, "among": 426, "biggest": 427, "tour": 428, "got": 429, "move": 430, "virginia": 431, "awards": 432, "line": 433, "vote": 434, "tom": 435, "reportedly": 436, "review": 437, "country": 438, "mike": 439, "keep": 440, "store": 441, "homes": 442, "kentucky": 443, "making": 444, "october": 445, "plans": 446, "warren": 447, "jackson": 448, "signs": 449, "rep.": 450, "yankees": 451, "company": 452, "microsoft": 453, "great": 454, "attack": 455, "leads": 456, "pittsburgh": 457, "hearing": 458, "away": 459, "nearly": 460, "around": 461, "practice": 462, "'ve": 463, "lost": 464, "traffic": 465, "manager": 466, "days": 467, "iowa": 468, "oklahoma": 469, "returns": 470, "campaign": 471, "real": 472, "amazon": 473, "might": 474, "bus": 475, "cup": 476, "local": 477, "security": 478, "bengals": 479, "plane": 480, "field": 481, "thursday": 482, "district": 483, "reveals": 484, "support": 485, "announces": 486, "austin": 487, "johnson": 488, "dolphins": 489, "head": 490, "use": 491, "list": 492, "ready": 493, "body": 494, "giants": 495, "hearings": 496, "colorado": 497, "falls": 498, "fatal": 499, "looking": 500, "prison": 501, "favorite": 502, "michael": 503, "search": 504, "update": 505, "deadly": 506, "building": 507, "due": 508, "cardinals": 509, "100": 510, "better": 511, "despite": 512, "sports": 513, "victory": 514, "since": 515, "spots": 516, "questions": 517, "community": 518, "49ers": 519, "business": 520, "behind": 521, "running": 522, "too": 523, "biden": 524, "hotel": 525, "hill": 526, "job": 527, "memphis": 528, "investigation": 529, "broncos": 530, "weeks": 531, "brady": 532, "'it": 533, "break": 534, "lawsuit": 535, "stars": 536, "little": 537, "residents": 538, "lose": 539, "really": 540, "13": 541, "mother": 542, "trial": 543, "paul": 544, "possible": 545, "wife": 546, "rally": 547, "tax": 548, "visit": 549, "carolina": 550, "future": 551, "opening": 552, "test": 553, "'m": 554, "mlb": 555, "looks": 556, "key": 557, "study": 558, "cincinnati": 559, "party": 560, "jersey": 561, "street": 562, "airport": 563, "democratic": 564, "wednesday": 565, "late": 566, "part": 567, "claims": 568, "texans": 569, "preview": 570, "major": 571, "release": 572, "daughter": 573, "louisville": 574, "only": 575, "left": 576, "group": 577, "nyc": 578, "title": 579, "gun": 580, "forecast": 581, "williams": 582, "safety": 583, "office": 584, "leaves": 585, "ford": 586, "even": 587, "charges": 588, "university": 589, "judge": 590, "chief": 591, "mexico": 592, "apple": 593, "rare": 594, "rain": 595, "couple": 596, "gives": 597, "fan": 598, "moves": 599, "give": 600, "fort": 601, "scores": 602, "war": 603, "hot": 604, "atlanta": 605, "green": 606, "seattle": 607, "apartment": 608, "fired": 609, "own": 610, "river": 611, "debut": 612, "battle": 613, "likely": 614, "georgia": 615, "baltimore": 616, "downtown": 617, "redskins": 618, "tampa": 619, "deals": 620, "photo": 621, "takeaways": 622, "restaurants": 623, "louis": 624, "official": 625, "probe": 626, "finds": 627, "fires": 628, "law": 629, "sale": 630, "twitter": 631, "named": 632, "times": 633, "ryan": 634, "trying": 635, "save": 636, "pro": 637, "faces": 638, "antonio": 639, "four": 640, "poll": 641, "owner": 642, "talks": 643, "me": 644, "island": 645, "meghan": 646, "panthers": 647, "alabama": 648, "lake": 649, "market": 650, "vehicle": 651, "thousands": 652, "closed": 653, "person": 654, "perfect": 655, "chase": 656, "rock": 657, "playing": 658, "facebook": 659, "issues": 660, "bring": 661, "stay": 662, "wild": 663, "matt": 664, "'we": 665, "17": 666, "accident": 667, "bad": 668, "side": 669, "southern": 670, "surgery": 671, "offense": 672, "lakers": 673, "place": 674, "flight": 675, "shares": 676, "old": 677, "decision": 678, "sheriff": 679, "bowl": 680, "coast": 681, "cars": 682, "then": 683, "hard": 684, "popular": 685, "bar": 686, "needs": 687, "taylor": 688, "according": 689, "check": 690, "jr.": 691, "rumors": 692, "saturday": 693, "council": 694, "ice": 695, "penn": 696, "media": 697, "climate": 698, "14": 699, "miss": 700, "sanders": 701, "boston": 702, "finally": 703, "falcons": 704, "jacksonville": 705, "worst": 706, "outside": 707, "warriors": 708, "wrong": 709, "third": 710, "try": 711, "parents": 712, "king": 713, "think": 714, "pick": 715, "republicans": 716, "investigating": 717, "cities": 718, "thread": 719, "results": 720, "championship": 721, "wedding": 722, "smith": 723, "father": 724, "victim": 725, "board": 726, "presidential": 727, "suns": 728, "least": 729, "gm": 730, "cut": 731, "room": 732, "neighborhood": 733, "contract": 734, "emergency": 735, "prince": 736, "instagram": 737, "winners": 738, "40": 739, "released": 740, "gas": 741, "mark": 742, "indiana": 743, "potential": 744, "highway": 745, "town": 746, "billion": 747, "metro": 748, "gordon": 749, "maryland": 750, "strike": 751, "david": 752, "month": 753, "highlights": 754, "winds": 755, "guard": 756, "breaks": 757, "because": 758, "story": 759, "woods": 760, "lot": 761, "ends": 762, "medical": 763, "weight": 764, "meet": 765, "la": 766, "killing": 767, "arrest": 768, "guilty": 769, "come": 770, "chris": 771, "military": 772, "hall": 773, "mahomes": 774, "valley": 775, "point": 776, "everything": 777, "drug": 778, "full": 779, "giuliani": 780, "nov.": 781, "milwaukee": 782, "honor": 783, "cummings": 784, "trailer": 785, "event": 786, "half": 787, "donald": 788, "name": 789, "taking": 790, "easy": 791, "which": 792, "brings": 793, "continues": 794, "book": 795, "ceo": 796, "santa": 797, "homeless": 798, "heart": 799, "--": 800, "small": 801, "charlotte": 802, "los": 803, "said": 804, "%": 805, "travel": 806, "governor": 807, "debate": 808, "supreme": 809, "anthony": 810, "orleans": 811, "offers": 812, "remains": 813, "alert": 814, "changes": 815, "between": 816, "actually": 817, "schedule": 818, "front": 819, "kong": 820, "station": 821, "special": 822, "reports": 823, "google": 824, "leader": 825, "hundreds": 826, "injuries": 827, "senate": 828, "royal": 829, "social": 830, "used": 831, "hong": 832, "hours": 833, "wisconsin": 834, "central": 835, "months": 836, "oil": 837, "packers": 838, "picks": 839, "vs": 840, "spot": 841, "struck": 842, "heat": 843, "starting": 844, "playoffs": 845, "system": 846, "rockets": 847, "pounds": 848, "tips": 849, "states": 850, "told": 851, "leave": 852, "round": 853, "dogs": 854, "others": 855, "rules": 856, "1st": 857, "whistleblower": 858, "lsu": 859, "bridge": 860, "tech": 861, "train": 862, "adam": 863, "grand": 864, "massive": 865, "program": 866, "justin": 867, "exclusive": 868, "drive": 869, "tree": 870, "reveal": 871, "lebron": 872, "harry": 873, "working": 874, "wanted": 875, "opinion": 876, "tennessee": 877, "tiger": 878, "josh": 879, "sacramento": 880, "tornado": 881, "sex": 882, "deadline": 883, "care": 884, "dc": 885, "angeles": 886, "died": 887, "caught": 888, "chicken": 889, "super": 890, "comments": 891, "offer": 892, "pass": 893, "predictions": 894, "threat": 895, "cost": 896, "put": 897, "gifts": 898, "wildfires": 899, "church": 900, "temperatures": 901, "later": 902, "hold": 903, "career": 904, "max": 905, "learned": 906, "continue": 907, "music": 908, "reasons": 909, "titans": 910, "families": 911, "birthday": 912, "secret": 913, "dad": 914, "...": 915, "jones": 916, "officers": 917, "warning": 918, "risk": 919, "nashville": 920, "saints": 921, "marijuana": 922, "forces": 923, "soccer": 924, "lamar": 925, "eat": 926, "soon": 927, "rams": 928, "went": 929, "sexual": 930, "class": 931, "firefighters": 932, "'d": 933, "wall": 934, "russia": 935, "defensive": 936, "philadelphia": 937, "davis": 938, "project": 939, "blast": 940, "retirement": 941, "workers": 942, "scott": 943, "voters": 944, "updates": 945, "testimony": 946, "worker": 947, "force": 948, "assault": 949, "federal": 950, "tells": 951, "space": 952, "thing": 953, "straight": 954, "japan": 955, "stolen": 956, "americans": 957, "score": 958, "francisco": 959, "let": 960, "dinner": 961, "alcs": 962, "belichick": 963, "overnight": 964, "general": 965, "many": 966, "asks": 967, "thomas": 968, "members": 969, "places": 970, "details": 971, "clinton": 972, "yet": 973, "staff": 974, "comes": 975, "golf": 976, "himself": 977, "celtics": 978, "light": 979, "avoid": 980, "budget": 981, "stephen": 982, "rescue": 983, "celebrate": 984, "jimmy": 985, "construction": 986, "violence": 987, "allegedly": 988, "charge": 989, "upset": 990, "teacher": 991, "viral": 992, "together": 993, "guide": 994, "jennifer": 995, "driving": 996, "closes": 997, "begins": 998, "union": 999, "blue": 1000, "until": 1001, "td": 1002, "role": 1003, "parade": 1004, "brooklyn": 1005, "husband": 1006, "card": 1007, "rookie": 1008, "foods": 1009, "tried": 1010, "film": 1011, "rise": 1012, "host": 1013, "deputies": 1014, "explains": 1015, "northeast": 1016, "teachers": 1017, "seen": 1018, "turns": 1019, "several": 1020, "price": 1021, "kevin": 1022, "sandwich": 1023, "become": 1024, "roster": 1025, "seat": 1026, "bills": 1027, "draft": 1028, "historic": 1029, "e": 1030, "jason": 1031, "leaving": 1032, "reported": 1033, "launch": 1034, "elizabeth": 1035, "orlando": 1036, "kate": 1037, "once": 1038, "including": 1039, "suv": 1040, "talk": 1041, "ap": 1042, "league": 1043, "attorney": 1044, "department": 1045, "protesters": 1046, "incident": 1047, "arctic": 1048, "jim": 1049, "chance": 1050, "names": 1051, "lawmakers": 1052, "must": 1053, "camera": 1054, "markle": 1055, "each": 1056, "kelly": 1057, "quarterback": 1058, "deer": 1059, "drivers": 1060, "mvp": 1061, "gov": 1062, "wr": 1063, "stock": 1064, "roads": 1065, "ncaa": 1066, "launches": 1067, "stores": 1068, "shop": 1069, "six": 1070, "expect": 1071, "colin": 1072, "16": 1073, "huge": 1074, "scandal": 1075, "classic": 1076, "ball": 1077, "northern": 1078, "vaping": 1079, "elijah": 1080, "causes": 1081, "fast": 1082, "jordan": 1083, "strong": 1084, "60": 1085, "amazing": 1086, "hurt": 1087, "knee": 1088, "ban": 1089, "interview": 1090, "data": 1091, "boeing": 1092, "housing": 1093, "conditions": 1094, "protests": 1095, "ideas": 1096, "sales": 1097, "kings": 1098, "baseball": 1099, "offensive": 1100, "changed": 1101, "multiple": 1102, "isis": 1103, "falling": 1104, "nasa": 1105, "abuse": 1106, "points": 1107, "zoo": 1108, "kaepernick": 1109, "closing": 1110, "cat": 1111, "moments": 1112, "movie": 1113, "alex": 1114, "deaths": 1115, "drops": 1116, "animal": 1117, "seeks": 1118, "sets": 1119, "scientists": 1120, "winning": 1121, "already": 1122, "share": 1123, "golden": 1124, "cubs": 1125, "raiders": 1126, "moment": 1127, "safe": 1128, "adopt": 1129, "bell": 1130, "bank": 1131, "records": 1132, "far": 1133, "experts": 1134, "jobs": 1135, "rescued": 1136, "nascar": 1137, "parking": 1138, "helps": 1139, "border": 1140, "de": 1141, "club": 1142, "alleged": 1143, "18": 1144, "products": 1145, "meeting": 1146, "post": 1147, "everyone": 1148, "loses": 1149, "events": 1150, "hopes": 1151, "bye": 1152, "fox": 1153, "problem": 1154, "nick": 1155, "chargers": 1156, "goal": 1157, "george": 1158, "congress": 1159, "helping": 1160, "hand": 1161, "stories": 1162, "ask": 1163, "jaguars": 1164, "employees": 1165, "control": 1166, "fighting": 1167, "authorities": 1168, "candidates": 1169, "girls": 1170, "recap": 1171, "workout": 1172, "concerns": 1173, "held": 1174, "crime": 1175, "award": 1176, "odds": 1177, "walmart": 1178, "pm": 1179, "middle": 1180, "comeback": 1181, "pelosi": 1182, "dangerous": 1183, "notes": 1184, "choice": 1185, "location": 1186, "candidate": 1187, "remain": 1188, "spurs": 1189, "fatally": 1190, "rest": 1191, "celebrity": 1192, "same": 1193, "happy": 1194, "female": 1195, "losing": 1196, "warns": 1197, "responds": 1198, "pizza": 1199, "ad": 1200, "raise": 1201, "plays": 1202, "turn": 1203, "jeff": 1204, "largest": 1205, "policy": 1206, "testify": 1207, "hope": 1208, "quarter": 1209, "stadium": 1210, "iconic": 1211, "kyle": 1212, "trip": 1213, "available": 1214, "bucs": 1215, "moving": 1216, "cook": 1217, "howard": 1218, "patch": 1219, "daca": 1220, "queen": 1221, "challenge": 1222, "disney": 1223, "searching": 1224, "hit-and-run": 1225, "custody": 1226, "took": 1227, "always": 1228, "victims": 1229, "aaron": 1230, "teens": 1231, "using": 1232, "releases": 1233, "drop": 1234, "nation": 1235, "electric": 1236, "brain": 1237, "healthy": 1238, "defends": 1239, "saving": 1240, "cole": 1241, "espn": 1242, "pg": 1243, "sam": 1244, "facing": 1245, "plus": 1246, "bloomberg": 1247, "sends": 1248, "wings": 1249, "sentenced": 1250, "begin": 1251, "very": 1252, "analysis": 1253, "crews": 1254, "slams": 1255, "dream": 1256, "performance": 1257, "tweet": 1258, "illinois": 1259, "training": 1260, "podcast": 1261, "asked": 1262, "losers": 1263, "starts": 1264, "issue": 1265, "philly": 1266, "impact": 1267, "low": 1268, "cheap": 1269, "damage": 1270, "bringing": 1271, "customers": 1272, "almost": 1273, "less": 1274, "kincade": 1275, "legal": 1276, "split": 1277, "allegations": 1278, "kill": 1279, "breaking": 1280, "step": 1281, "wildfire": 1282, "seek": 1283, "harris": 1284, "agent": 1285, "called": 1286, "shut": 1287, "campus": 1288, "2021": 1289, "energy": 1290, "claim": 1291, "reacts": 1292, "having": 1293, "martin": 1294, "action": 1295, "russell": 1296, "large": 1297, "hire": 1298, "order": 1299, "along": 1300, "flu": 1301, "site": 1302, "ride": 1303, "eating": 1304, "conference": 1305, "scene": 1306, "candy": 1307, "collapse": 1308, "pete": 1309, "indianapolis": 1310, "human": 1311, "alive": 1312, "companies": 1313, "sox": 1314, "date": 1315, "guy": 1316, "art": 1317, "well": 1318, "serious": 1319, "reason": 1320, "sen.": 1321, "happened": 1322, "phone": 1323, "selling": 1324, "21": 1325, "giving": 1326, "airlines": 1327, "republican": 1328, "passes": 1329, "enough": 1330, "living": 1331, "roundup": 1332, "any": 1333, "missouri": 1334, "bucks": 1335, "wilson": 1336, "interest": 1337, "greenville": 1338, "2nd": 1339, "netflix": 1340, "clippers": 1341, "19": 1342, "attacks": 1343, "famous": 1344, "land": 1345, "schiff": 1346, "catch": 1347, "brother": 1348, "england": 1349, "rule": 1350, "different": 1351, "resigns": 1352, "raid": 1353, "robert": 1354, "opener": 1355, "both": 1356, "louisiana": 1357, "suspended": 1358, "delays": 1359, "helped": 1360, "keeps": 1361, "those": 1362, "24": 1363, "doing": 1364, "uses": 1365, "longer": 1366, "turned": 1367, "decade": 1368, "tropical": 1369, "app": 1370, "crisis": 1371, "magic": 1372, "rights": 1373, "die": 1374, "vegas": 1375, "lives": 1376, "mcdonald": 1377, "ground": 1378, "heavy": 1379, "short": 1380, "shopping": 1381, "ranked": 1382, "surprise": 1383, "focus": 1384, "options": 1385, "celebrates": 1386, "millions": 1387, "political": 1388, "international": 1389, "maine": 1390, "route": 1391, "orange": 1392, "mall": 1393, "quick": 1394, "2019-20": 1395, "leaders": 1396, "broken": 1397, "links": 1398, "slow": 1399, "cooper": 1400, "deputy": 1401, "pet": 1402, "taken": 1403, "usc": 1404, "cash": 1405, "ago": 1406, "controversial": 1407, "tiny": 1408, "push": 1409, "wind": 1410, "baker": 1411, "anniversary": 1412, "ring": 1413, "credit": 1414, "involving": 1415, "employee": 1416, "target": 1417, "trent": 1418, "critical": 1419, "feel": 1420, "relationship": 1421, "troops": 1422, "eye": 1423, "sold": 1424, "investigate": 1425, "issued": 1426, "firefighter": 1427, "brian": 1428, "add": 1429, "saved": 1430, "online": 1431, "files": 1432, "lanes": 1433, "message": 1434, "phillies": 1435, "hospitalized": 1436, "suspects": 1437, "pleads": 1438, "bid": 1439, "abandoned": 1440, "tell": 1441, "holidays": 1442, "hate": 1443, "facts": 1444, "hair": 1445, "pumpkin": 1446, "beer": 1447, "protest": 1448, "daily": 1449, "emotional": 1450, "doctors": 1451, "hero": 1452, "mls": 1453, "mass": 1454, "knicks": 1455, "chinese": 1456, "volleyball": 1457, "el": 1458, "pressure": 1459, "cam": 1460, "signing": 1461, "charles": 1462, "grocery": 1463, "23": 1464, "age": 1465, "lines": 1466, "friends": 1467, "hollywood": 1468, "private": 1469, "christian": 1470, "becomes": 1471, "affordable": 1472, "identified": 1473, "cop": 1474, "russian": 1475, "jail": 1476, "pedestrian": 1477, "heading": 1478, "coaches": 1479, "kills": 1480, "senior": 1481, "landing": 1482, "robbery": 1483, "speaks": 1484, "boat": 1485, "bruins": 1486, "sea": 1487, "middleton": 1488, "believe": 1489, "join": 1490, "breast": 1491, "main": 1492, "stabbed": 1493, "nc": 1494, "steps": 1495, "tickets": 1496, "committee": 1497, "heights": 1498, "mistakes": 1499, "fashion": 1500, "items": 1501, "gold": 1502, "joins": 1503, "pot": 1504, "kurds": 1505, "double": 1506, "led": 1507, "lawyer": 1508, "witnesses": 1509, "curry": 1510, "protect": 1511, "n.j.": 1512, "festival": 1513, "transit": 1514, "burning": 1515, "fun": 1516, "stocks": 1517, "rob": 1518, "fbi": 1519, "government": 1520, "suspected": 1521, "heads": 1522, "apologizes": 1523, "funeral": 1524, "fix": 1525, "build": 1526, "means": 1527, "brexit": 1528, "expert": 1529, "uk": 1530, "throws": 1531, "oregon": 1532, "homicide": 1533, "forward": 1534, "reach": 1535, "giant": 1536, "uconn": 1537, "nothing": 1538, "william": 1539, "minutes": 1540, "oct.": 1541, "runs": 1542, "sources": 1543, "trail": 1544, "reaction": 1545, "shots": 1546, "shelter": 1547, "bear": 1548, "motorcycle": 1549, "hunter": 1550, "justice": 1551, "speech": 1552, "streak": 1553, "answers": 1554, "uber": 1555, "sees": 1556, "village": 1557, "minneapolis": 1558, "legend": 1559, "miles": 1560, "illegal": 1561, "disease": 1562, "united": 1563, "statement": 1564, "option": 1565, "thanks": 1566, "track": 1567, "butler": 1568, "carter": 1569, "letter": 1570, "reopens": 1571, "matthew": 1572, "works": 1573, "incredible": 1574, "gift": 1575, "cause": 1576, "dark": 1577, "eric": 1578, "cruise": 1579, "started": 1580, "posts": 1581, "cheapest": 1582, "dame": 1583, "storms": 1584, "neighbors": 1585, "witness": 1586, "stage": 1587, "al-baghdadi": 1588, "shuts": 1589, "stabbing": 1590, "newton": 1591, "'no": 1592, "doctor": 1593, "closures": 1594, "newport": 1595, "businesses": 1596, "matchup": 1597, "cuts": 1598, "pregnant": 1599, "movies": 1600, "southwest": 1601, "jose": 1602, "army": 1603, "ceremony": 1604, "row": 1605, "flights": 1606, "friend": 1607, "economy": 1608, "sixers": 1609, "nats": 1610, "bronx": 1611, "recipe": 1612, "fake": 1613, "pentagon": 1614, "tyler": 1615, "sleep": 1616, "van": 1617, "clear": 1618, "mets": 1619, "jenner": 1620, "iran": 1621, "suffers": 1622, "announce": 1623, "condition": 1624, "mission": 1625, "beyond": 1626, "flooding": 1627, "stealing": 1628, "navy": 1629, "prices": 1630, "cheese": 1631, "animals": 1632, "corvette": 1633, "number": 1634, "stunning": 1635, "notre": 1636, "costume": 1637, "zone": 1638, "watson": 1639, "holds": 1640, "dems": 1641, "pennsylvania": 1642, "boys": 1643, "numbers": 1644, "killer": 1645, "pistons": 1646, "costco": 1647, "27": 1648, "beats": 1649, "lower": 1650, "retire": 1651, "connection": 1652, "won": 1653, "consider": 1654, "35": 1655, "clemson": 1656, "welcome": 1657, "offseason": 1658, "pilot": 1659, "extension": 1660, "nhl": 1661, "box": 1662, "paid": 1663, "passenger": 1664, "annual": 1665, "'he": 1666, "camp": 1667, "administration": 1668, "criminal": 1669, "bulls": 1670, "deep": 1671, "global": 1672, "finals": 1673, "knew": 1674, "diet": 1675, "hunt": 1676, "chevy": 1677, "royals": 1678, "smoke": 1679, "stand": 1680, "buttigieg": 1681, "mexican": 1682, "hear": 1683, "allen": 1684, "ties": 1685, "debt": 1686, "instead": 1687, "effort": 1688, "steve": 1689, "revealed": 1690, "gerrit": 1691, "shoots": 1692, "saying": 1693, "involved": 1694, "mulvaney": 1695, "criticism": 1696, "owners": 1697, "rb": 1698, "walk": 1699, "act": 1700, "fed": 1701, "wine": 1702, "nypd": 1703, "thinks": 1704, "estate": 1705, "cb": 1706, "ben": 1707, "winner": 1708, "treatment": 1709, "arkansas": 1710, "farm": 1711, "aid": 1712, "struggles": 1713, "id": 1714, "'this": 1715, "common": 1716, "perry": 1717, "fell": 1718, "beautiful": 1719, "plant": 1720, "lebanon": 1721, "jefferson": 1722, "question": 1723, "rate": 1724, "per": 1725, "ankle": 1726, "block": 1727, "syrian": 1728, "success": 1729, "raises": 1730, "hands": 1731, "girlfriend": 1732, "rage": 1733, "sell": 1734, "cards": 1735, "coffee": 1736, "l.a.": 1737, "december": 1738, "chef": 1739, "737": 1740, "increase": 1741, "officially": 1742, "adoption": 1743, "murray": 1744, "leonard": 1745, "puts": 1746, "entire": 1747, "armed": 1748, "pga": 1749, "testing": 1750, "surprising": 1751, "misses": 1752, "sweet": 1753, "director": 1754, "view": 1755, "ten": 1756, "problems": 1757, "collins": 1758, "jalen": 1759, "came": 1760, "headed": 1761, "rising": 1762, "aurora": 1763, "katie": 1764, "asking": 1765, "tournament": 1766, "ot": 1767, "saves": 1768, "status": 1769, "mayfield": 1770, "calling": 1771, "palm": 1772, "racial": 1773, "lane": 1774, "internet": 1775, "seriously": 1776, "comment": 1777, "burns": 1778, "resolution": 1779, "buying": 1780, "convicted": 1781, "auction": 1782, "buccaneers": 1783, "expensive": 1784, "meal": 1785, "discovered": 1786, "puppy": 1787, "adds": 1788, "graham": 1789, "response": 1790, "experience": 1791, "preseason": 1792, "suspension": 1793, "bond": 1794, "hidden": 1795, "picture": 1796, "freeway": 1797, "shelby": 1798, "nuggets": 1799, "considers": 1800, "demand": 1801, "co.": 1802, "needed": 1803, "lands": 1804, "kardashian": 1805, "appears": 1806, "linked": 1807, "tough": 1808, "italian": 1809, "violent": 1810, "2017": 1811, "port": 1812, "probably": 1813, "ranking": 1814, "hills": 1815, "las": 1816, "remember": 1817, "warn": 1818, "built": 1819, "secrets": 1820, "speed": 1821, "ramsey": 1822, "powerful": 1823, "square": 1824, "'you": 1825, "danger": 1826, "buffalo": 1827, "cops": 1828, "closer": 1829, "ii": 1830, "haunted": 1831, "property": 1832, "creek": 1833, "22": 1834, "streaming": 1835, "garrett": 1836, "send": 1837, "growing": 1838, "concussion": 1839, "kim": 1840, "penalty": 1841, "afc": 1842, "pence": 1843, "sexually": 1844, "thought": 1845, "pulls": 1846, "frank": 1847, "leading": 1848, "pelicans": 1849, "superintendent": 1850, "threatens": 1851, "cma": 1852, "inmate": 1853, "spotted": 1854, "blasts": 1855, "reserve": 1856, "costs": 1857, "'not": 1858, "edition": 1859, "ship": 1860, "lights": 1861, "industry": 1862, "80": 1863, "adorable": 1864, "style": 1865, "coaching": 1866, "marcus": 1867, "andy": 1868, "books": 1869, "kitchen": 1870, "rips": 1871, "battling": 1872, "agency": 1873, "aniston": 1874, "rates": 1875, "planned": 1876, "mountain": 1877, "1,000": 1878, "assistant": 1879, "few": 1880, "identify": 1881, "jury": 1882, "gophers": 1883, "lineup": 1884, "subway": 1885, "nets": 1886, "75": 1887, "london": 1888, "answer": 1889, "countries": 1890, "spied": 1891, "26": 1892, "someone": 1893, "snap": 1894, "winston": 1895, "semi": 1896, "menu": 1897, "flames": 1898, "toward": 1899, "dishes": 1900, "situation": 1901, "firing": 1902, "chain": 1903, "tonight": 1904, "prepare": 1905, "hockey": 1906, "sun": 1907, "press": 1908, "costumes": 1909, "luxury": 1910, "anderson": 1911, "rose": 1912, "cast": 1913, "toddler": 1914, "touchdown": 1915, "ir": 1916, "attend": 1917, "arrives": 1918, "spend": 1919, "development": 1920, "#": 1921, "honors": 1922, "believes": 1923, "draws": 1924, "clark": 1925, "pickup": 1926, "fly": 1927, "stone": 1928, "tackle": 1929, "sue": 1930, "sues": 1931, "confidence": 1932, "haley": 1933, "parks": 1934, "australia": 1935, "museum": 1936, "28": 1937, "doug": 1938, "hillary": 1939, "cnn": 1940, "fish": 1941, "roll": 1942, "finding": 1943, "voting": 1944, "explosion": 1945, "unveils": 1946, "dan": 1947, "mustang": 1948, "french": 1949, "connecticut": 1950, "done": 1951, "fiery": 1952, "finish": 1953, "brothers": 1954, "scam": 1955, "turkish": 1956, "eastern": 1957, "caused": 1958, "missed": 1959, "path": 1960, "moore": 1961, "opioid": 1962, "level": 1963, "500": 1964, "walking": 1965, "racist": 1966, "township": 1967, "dress": 1968, "controversy": 1969, "honored": 1970, "2018": 1971, "elementary": 1972, "upstate": 1973, "facility": 1974, "freeze": 1975, "words": 1976, "celebrities": 1977, "eyes": 1978, "ultimate": 1979, "prevent": 1980, "spring": 1981, "hilarious": 1982, "gender": 1983, "parts": 1984, "sean": 1985, "memorial": 1986, "ruled": 1987, "questionable": 1988, "backs": 1989, "whole": 1990, "erdogan": 1991, "complete": 1992, "freezing": 1993, "mean": 1994, "boost": 1995, "fair": 1996, "911": 1997, "greensboro": 1998, "gulf": 1999, "domestic": 2000, "match": 2001, "planning": 2002, "replace": 2003, "single": 2004, "northwestern": 2005, "marine": 2006, "marathon": 2007, "exactly": 2008, "wake": 2009, "denies": 2010, "declares": 2011, "smart": 2012, "toll": 2013, "escape": 2014, "streets": 2015, "lee": 2016, "drunk": 2017, "berlin": 2018, "hudson": 2019, "interstate": 2020, "mental": 2021, "queens": 2022, "announced": 2023, "drew": 2024, "reed": 2025, "collision": 2026, "prove": 2027, "percent": 2028, "singer": 2029, "failed": 2030, "british": 2031, "bernie": 2032, "native": 2033, "ross": 2034, "worried": 2035, "baghdadi": 2036, "hour": 2037, "athletes": 2038, "earthquake": 2039, "jack": 2040, "science": 2041, "diaz": 2042, "cases": 2043, "ordered": 2044, "sister": 2045, "epic": 2046, "tied": 2047, "fame": 2048, "korea": 2049, "read": 2050, "barkley": 2051, "offering": 2052, "talking": 2053, "stretch": 2054, "decide": 2055, "captures": 2056, "marriage": 2057, "n": 2058, "follow": 2059, "silver": 2060, "patrol": 2061, "bars": 2062, "rolls": 2063, "stafford": 2064, "simple": 2065, "ending": 2066, "lunch": 2067, "tracks": 2068, "bruce": 2069, "undefeated": 2070, "burn": 2071, "delivery": 2072, "network": 2073, "commute": 2074, "aide": 2075, "lori": 2076, "resort": 2077, "removed": 2078, "bomb": 2079, "al": 2080, "champion": 2081, "gave": 2082, "greatest": 2083, "asu": 2084, "discuss": 2085, "angels": 2086, "fraud": 2087, "married": 2088, "beating": 2089, "bigger": 2090, "worse": 2091, "severe": 2092, "pull": 2093, "blame": 2094, "saudi": 2095, "member": 2096, "sky": 2097, "strikes": 2098, "cafe": 2099, "darnold": 2100, "saw": 2101, "tests": 2102, "ticket": 2103, "door": 2104, "threatening": 2105, "stuck": 2106, "considering": 2107, "serve": 2108, "burned": 2109, "create": 2110, "services": 2111, "popeyes": 2112, "personal": 2113, "react": 2114, "instant": 2115, "seeking": 2116, "29": 2117, "cooking": 2118, "recalls": 2119, "allow": 2120, "tigers": 2121, "design": 2122, "s": 2123, "cookies": 2124, "admissions": 2125, "position": 2126, "birth": 2127, "shark": 2128, "bennett": 2129, "mistake": 2130, "returning": 2131, "fact": 2132, "daylight": 2133, "whether": 2134, "clean": 2135, "fear": 2136, "dozens": 2137, "attempt": 2138, "kick": 2139, "evidence": 2140, "trubisky": 2141, "ballot": 2142, "taco": 2143, "stole": 2144, "watching": 2145, "garden": 2146, "financial": 2147, "reporter": 2148, "canceled": 2149, "prep": 2150, "coroner": 2151, "franklin": 2152, "farmers": 2153, "foot": 2154, "airbnb": 2155, "ranks": 2156, "pitt": 2157, "starbucks": 2158, "lung": 2159, "yard": 2160, "fights": 2161, "venice": 2162, "stopped": 2163, "evacuations": 2164, "tribute": 2165, "robbed": 2166, "harbaugh": 2167, "lightning": 2168, "sought": 2169, "advisory": 2170, "drake": 2171, "admits": 2172, "capitol": 2173, "receiver": 2174, "bird": 2175, "taste": 2176, "politics": 2177, "carlos": 2178, "atlantic": 2179, "changing": 2180, "western": 2181, "modern": 2182, "exit": 2183, "thunder": 2184, "process": 2185, "brandon": 2186, "secretary": 2187, "critics": 2188, "obama": 2189, "true": 2190, "wars": 2191, "fallen": 2192, "towns": 2193, "adams": 2194, "shootings": 2195, "hosts": 2196, "outages": 2197, "happen": 2198, "learn": 2199, "century": 2200, "mansion": 2201, "indicted": 2202, "lady": 2203, "crew": 2204, "regional": 2205, "boyfriend": 2206, "greg": 2207, "access": 2208, "drugs": 2209, "forest": 2210, "rush": 2211, "democrat": 2212, "recovery": 2213, "squad": 2214, "classes": 2215, "blood": 2216, "lb": 2217, "paying": 2218, "management": 2219, "oakland": 2220, "pat": 2221, "primary": 2222, "va": 2223, "concert": 2224, "hitting": 2225, "projects": 2226, "wish": 2227, "celebs": 2228, "crowd": 2229, "earn": 2230, "pain": 2231, "nj": 2232, "tony": 2233, "dropped": 2234, "stands": 2235, "sent": 2236, "engine": 2237, "paris": 2238, "votes": 2239, "strasburg": 2240, "sells": 2241, "recent": 2242, "born": 2243, "fuel": 2244, "flag": 2245, "bold": 2246, "struggle": 2247, "tesla": 2248, "meat": 2249, "fourth": 2250, "horse": 2251, "blaze": 2252, "bag": 2253, "mystery": 2254, "delayed": 2255, "reality": 2256, "artist": 2257, "creates": 2258, "catholic": 2259, "growth": 2260, "utah": 2261, "sound": 2262, "appeal": 2263, "happens": 2264, "244": 2265, "captain": 2266, "yards": 2267, "hurricanes": 2268, "'very": 2269, "summit": 2270, "wreck": 2271, "avenue": 2272, "education": 2273, "cloud": 2274, "receives": 2275, "sf": 2276, "skin": 2277, "steal": 2278, "becoming": 2279, "beloved": 2280, "tim": 2281, "monster": 2282, "tweets": 2283, "betting": 2284, "struggling": 2285, "mohamed": 2286, "canada": 2287, "peterson": 2288, "era": 2289, "unique": 2290, "tops": 2291, "trick": 2292, "rodgers": 2293, "garage": 2294, "iphone": 2295, "totally": 2296, "became": 2297, "model": 2298, "devin": 2299, "fined": 2300, "showing": 2301, "porsche": 2302, "played": 2303, "massachusetts": 2304, "respond": 2305, "difference": 2306, "pole": 2307, "extra": 2308, "vehicles": 2309, "bob": 2310, "dwayne": 2311, "surprises": 2312, "appear": 2313, "ucla": 2314, "cool": 2315, "wait": 2316, "clash": 2317, "effect": 2318, "cross": 2319, "anyone": 2320, "wwii": 2321, "progress": 2322, "ambassador": 2323, "overtime": 2324, "counties": 2325, "violations": 2326, "discusses": 2327, "visits": 2328, "13-year-old": 2329, "bellator": 2330, "pacers": 2331, "enters": 2332, "wiseman": 2333, "critically": 2334, "nikki": 2335, "recall": 2336, "survivor": 2337, "kanye": 2338, "sanu": 2339, "drink": 2340, "ugly": 2341, "something": 2342, "identity": 2343, "putting": 2344, "attempted": 2345, "chocolate": 2346, "nfc": 2347, "burger": 2348, "auto": 2349, "32": 2350, "enter": 2351, "treat": 2352, "dui": 2353, "iraq": 2354, "a.j": 2355, "turning": 2356, "wearing": 2357, "boss": 2358, "theft": 2359, "source": 2360, "twins": 2361, "destroys": 2362, "cover": 2363, "reopen": 2364, "hiding": 2365, "agents": 2366, "prosecutors": 2367, "active": 2368, "waive": 2369, "causing": 2370, "dramatic": 2371, "evacuated": 2372, "placed": 2373, "cyclone": 2374, "5-year-old": 2375, "suit": 2376, "damaged": 2377, "highest": 2378, "grant": 2379, "yes": 2380, "voice": 2381, "minor": 2382, "threats": 2383, "tries": 2384, "bike": 2385, "3rd": 2386, "pushes": 2387, "song": 2388, "course": 2389, "commits": 2390, "vows": 2391, "dean": 2392, "quo": 2393, "norfolk": 2394, "limited": 2395, "complex": 2396, "mesa": 2397, "northwest": 2398, "sparks": 2399, "rogers": 2400, "theme": 2401, "unexpected": 2402, "normal": 2403, "improve": 2404, "wire": 2405, "grows": 2406, "pie": 2407, "fit": 2408, "fate": 2409, "commission": 2410, "backlash": 2411, "d.c.": 2412, "passengers": 2413, "confirms": 2414, "expects": 2415, "kid": 2416, "am": 2417, "marks": 2418, "debuts": 2419, "leg": 2420, "taxes": 2421, "insurance": 2422, "mitchell": 2423, "cbs": 2424, "adding": 2425, "hole": 2426, "mason": 2427, "gase": 2428, "meets": 2429, "drone": 2430, "wear": 2431, "lack": 2432, "warm": 2433, "demands": 2434, "remove": 2435, "elderly": 2436, "wounded": 2437, "met": 2438, "crimes": 2439, "gone": 2440, "underway": 2441, "decades": 2442, "delay": 2443, "pederson": 2444, "mcconnell": 2445, "feds": 2446, "ron": 2447, "conduct": 2448, "vegan": 2449, "luke": 2450, "receive": 2451, "attacked": 2452, "danny": 2453, "temps": 2454, "beckham": 2455, "getty": 2456, "surge": 2457, "lightfoot": 2458, "vet": 2459, "stockton": 2460, "deval": 2461, "rivalry": 2462, "freshman": 2463, "zodiac": 2464, "withdrawal": 2465, "tears": 2466, "destroyed": 2467, "ann": 2468, "production": 2469, "200": 2470, "bench": 2471, "floods": 2472, "goals": 2473, "exercise": 2474, "trapped": 2475, "banned": 2476, "spy": 2477, "daniel": 2478, "images": 2479, "firm": 2480, "onto": 2481, "captured": 2482, "weighs": 2483, "nuclear": 2484, "swift": 2485, "travis": 2486, "kapler": 2487, "gronkowski": 2488, "form": 2489, "u.s": 2490, "appearance": 2491, "blackhawks": 2492, "kind": 2493, "searches": 2494, "morris": 2495, "given": 2496, "neighbor": 2497, "listen": 2498, "sondland": 2499, "else": 2500, "4th": 2501, "eight": 2502, "verlander": 2503, "approves": 2504, "sick": 2505, "busy": 2506, "elections": 2507, "earth": 2508, "hamilton": 2509, "users": 2510, "springs": 2511, "edge": 2512, "trees": 2513, "dry": 2514, "proposed": 2515, "soldier": 2516, "locker": 2517, "idea": 2518, "recalled": 2519, "important": 2520, "lawrence": 2521, "also": 2522, "enjoy": 2523, "bolton": 2524, "maria": 2525, "broke": 2526, "higher": 2527, "insider": 2528, "band": 2529, "lpga": 2530, "scheme": 2531, "houses": 2532, "passing": 2533, "miller": 2534, "allies": 2535, "trouble": 2536, "deshaun": 2537, "culture": 2538, "ads": 2539, "penguins": 2540, "jags": 2541, "martinez": 2542, "spent": 2543, "seconds": 2544, "map": 2545, "haskins": 2546, "israel": 2547, "diplomat": 2548, "trash": 2549, "efforts": 2550, "immigration": 2551, "shoot": 2552, "subpoena": 2553, "grove": 2554, "interested": 2555, "guns": 2556, "outage": 2557, "brush": 2558, "prompts": 2559, "pitching": 2560, "proposal": 2561, "foster": 2562, "harden": 2563, "kylie": 2564, "pacific": 2565, "kc": 2566, "capital": 2567, "sounders": 2568, "principal": 2569, "commissioner": 2570, "indian": 2571, "bust": 2572, "longtime": 2573, "stream": 2574, "willie": 2575, "closure": 2576, "assaulting": 2577, "fine": 2578, "fund": 2579, "pasta": 2580, "original": 2581, "benefits": 2582, "tourists": 2583, "pilots": 2584, "31": 2585, "rich": 2586, "funds": 2587, "table": 2588, "spending": 2589, "dodgers": 2590, "hiring": 2591, "tight": 2592, "evening": 2593, "champions": 2594, "speak": 2595, "giudice": 2596, "scary": 2597, "pulled": 2598, "trend": 2599, "forever": 2600, "wore": 2601, "heard": 2602, "orders": 2603, "suggests": 2604, "senators": 2605, "ancient": 2606, "information": 2607, "activist": 2608, "zuckerberg": 2609, "executive": 2610, "kirk": 2611, "cousins": 2612, "amari": 2613, "often": 2614, "acres": 2615, "shoulder": 2616, "carpet": 2617, "suicide": 2618, "presidents": 2619, "fifth": 2620, "waiting": 2621, "feet": 2622, "brooks": 2623, "forced": 2624, "serving": 2625, "elite": 2626, "andrew": 2627, "senator": 2628, "ruling": 2629, "trooper": 2630, "quality": 2631, "urban": 2632, "tds": 2633, "earnings": 2634, "carson": 2635, "bevin": 2636, "cookie": 2637, "strategy": 2638, "nate": 2639, "poor": 2640, "baylor": 2641, "march": 2642, "concern": 2643, "column": 2644, "dave": 2645, "prepares": 2646, "mercury": 2647, "disney+": 2648, "hawks": 2649, "hayward": 2650, "meteor": 2651, "walker": 2652, "reid": 2653, "mississippi": 2654, "springfield": 2655, "plastic": 2656, "jeep": 2657, "39": 2658, "delicious": 2659, "45": 2660, "fails": 2661, "gabbard": 2662, "radio": 2663, "waiters": 2664, "beef": 2665, "300": 2666, "griffin": 2667, "discrimination": 2668, "advice": 2669, "pays": 2670, "mortgage": 2671, "14-year-old": 2672, "chevrolet": 2673, "weekly": 2674, "zozo": 2675, "usa": 2676, "acting": 2677, "license": 2678, "lottery": 2679, "base": 2680, "peter": 2681, "motorcyclist": 2682, "carrie": 2683, "gabe": 2684, "trading": 2685, "funding": 2686, "technology": 2687, "braves": 2688, "rail": 2689, "sure": 2690, "newest": 2691, "pastor": 2692, "elliott": 2693, "academy": 2694, "decisions": 2695, "timeline": 2696, "mcgregor": 2697, "brand": 2698, "chaos": 2699, "hampton": 2700, "patients": 2701, "agree": 2702, "troopers": 2703, "aims": 2704, "pompeo": 2705, "apps": 2706, "foreign": 2707, "proposes": 2708, "masvidal": 2709, "retired": 2710, "dollar": 2711, "operation": 2712, "linebacker": 2713, "targets": 2714, "waste": 2715, "feels": 2716, "combat": 2717, "arrests": 2718, "opened": 2719, "congressman": 2720, "opportunity": 2721, "moon": 2722, "quid": 2723, "prospect": 2724, "misconduct": 2725, "prescott": 2726, "fat": 2727, "pets": 2728, "within": 2729, "te": 2730, "profit": 2731, "princess": 2732, "moved": 2733, "chances": 2734, "70": 2735, "ejected": 2736, "complaint": 2737, "beauty": 2738, "atatiana": 2739, "transfer": 2740, "jump": 2741, "toys": 2742, "type": 2743, "blow": 2744, "postseason": 2745, "mount": 2746, "looms": 2747, "lewis": 2748, "mta": 2749, "midwest": 2750, "fresh": 2751, "loop": 2752, "inspired": 2753, "@": 2754, "lgbtq": 2755, "prize": 2756, "sued": 2757, "solar": 2758, "cheating": 2759, "preparing": 2760, "opinions": 2761, "casino": 2762, "bakery": 2763, "hampshire": 2764, "unlikely": 2765, "flyers": 2766, "laws": 2767, "pool": 2768, "icy": 2769, "'baby": 2770, "added": 2771, "babies": 2772, "survey": 2773, "101": 2774, "breakfast": 2775, "girardi": 2776, "julian": 2777, "evans": 2778, "mcilroy": 2779, "keeping": 2780, "supporters": 2781, "rangers": 2782, "invasion": 2783, "trucks": 2784, "crashing": 2785, "illness": 2786, "rejects": 2787, "shooter": 2788, "addresses": 2789, "peek": 2790, "address": 2791, "legacy": 2792, "buys": 2793, "homecoming": 2794, "roger": 2795, "wrong-way": 2796, "interference": 2797, "sides": 2798, "jon": 2799, "challenges": 2800, "defend": 2801, "brett": 2802, "voted": 2803, "galaxy": 2804, "recovering": 2805, "file": 2806, "nurse": 2807, "shootout": 2808, "capitals": 2809, "youth": 2810, "bitter": 2811, "greta": 2812, "thunberg": 2813, "hottest": 2814, "toyota": 2815, "display": 2816, "daughters": 2817, "dance": 2818, "frozen": 2819, "vindman": 2820, "alaska": 2821, "arlington": 2822, "successful": 2823, "southeast": 2824, "madison": 2825, "investigators": 2826, "tide": 2827, "15-year-old": 2828, "crashed": 2829, "deserve": 2830, "thoughts": 2831, "eddie": 2832, "des": 2833, "moines": 2834, "provide": 2835, "10-year-old": 2836, "dining": 2837, "destinations": 2838, "false": 2839, "pretty": 2840, "arena": 2841, "frustrated": 2842, "research": 2843, "mavericks": 2844, "freddie": 2845, "testifies": 2846, "urges": 2847, "proves": 2848, "sleeping": 2849, "leak": 2850, "vintage": 2851, "relief": 2852, "jane": 2853, "bed": 2854, "islamic": 2855, "neck": 2856, "ran": 2857, "sentence": 2858, "accuses": 2859, "economic": 2860, "doors": 2861, "activists": 2862, "counts": 2863, "earns": 2864, "long-term": 2865, "twin": 2866, "races": 2867, "ended": 2868, "7-year-old": 2869, "panel": 2870, "don": 2871, "kicker": 2872, "stops": 2873, "celebration": 2874, "odell": 2875, "rapids": 2876, "lion": 2877, "fines": 2878, "congressional": 2879, "dropping": 2880, "jay": 2881, "elton": 2882, "section": 2883, "period": 2884, "lawmaker": 2885, "seven": 2886, "coyotes": 2887, "dak": 2888, "targeting": 2889, "rout": 2890, "clarita": 2891, "terminal": 2892, "mess": 2893, "millennials": 2894, "morgan": 2895, "dion": 2896, "investors": 2897, "known": 2898, "looked": 2899, "engagement": 2900, "lawyers": 2901, "possibly": 2902, "fees": 2903, "knows": 2904, "shared": 2905, "crazy": 2906, "cody": 2907, "dayton": 2908, "simpson": 2909, "cyrus": 2910, "meals": 2911, "blake": 2912, "wide": 2913, "showdown": 2914, "recruit": 2915, "q": 2916, "trader": 2917, "alone": 2918, "nike": 2919, "mac": 2920, "knights": 2921, "tower": 2922, "seized": 2923, "saquon": 2924, "hornets": 2925, "hamlin": 2926, "southbound": 2927, "knocks": 2928, "tariffs": 2929, "regular": 2930, "contest": 2931, "joel": 2932, "patient": 2933, "brutal": 2934, "off-duty": 2935, "assaulted": 2936, "prime": 2937, "rises": 2938, "celeb": 2939, "difficult": 2940, "australian": 2941, "january": 2942, "apart": 2943, "spacex": 2944, "nine": 2945, "upcoming": 2946, "maker": 2947, "all-star": 2948, "communities": 2949, "outbreak": 2950, "shore": 2951, "purdue": 2952, "seniors": 2953, "gunpoint": 2954, "india": 2955, "auburn": 2956, "aim": 2957, "afternoon": 2958, "organization": 2959, "moscow": 2960, "renting": 2961, "spread": 2962, "lifts": 2963, "farewell": 2964, "providence": 2965, "grizzlies": 2966, "robinson": 2967, "adviser": 2968, "kawhi": 2969, "library": 2970, "miami-dade": 2971, "vets": 2972, "castle": 2973, "sauce": 2974, "couples": 2975, "birds": 2976, "suffering": 2977, "bizarre": 2978, "floor": 2979, "carrying": 2980, "standing": 2981, "chip": 2982, "positive": 2983, "holding": 2984, "sonoma": 2985, "hotels": 2986, "alzheimer": 2987, "upper": 2988, "westbrook": 2989, "murphy": 2990, "fc": 2991, "billionaire": 2992, "cavaliers": 2993, "tourist": 2994, "sit": 2995, "bet": 2996, "explain": 2997, "bathroom": 2998, "rallies": 2999, "further": 3000, "jumps": 3001, "forms": 3002, "underwood": 3003, "bieber": 3004, "kitchens": 3005, "champ": 3006, "commit": 3007, "massacre": 3008, "stats": 3009, "decline": 3010, "spotlight": 3011, "airline": 3012, "ex": 3013, "arts": 3014, "competition": 3015, "90": 3016, "hurricane": 3017, "woes": 3018, "japanese": 3019, "bolivia": 3020, "canadian": 3021, "richard": 3022, "raising": 3023, "mars": 3024, "dna": 3025, "tua": 3026, "ridge": 3027, "asheville": 3028, "brewing": 3029, "cleared": 3030, "racing": 3031, "punch": 3032, "blues": 3033, "cats": 3034, "mitch": 3035, "refuses": 3036, "division": 3037, "trust": 3038, "divorce": 3039, "size": 3040, "surprised": 3041, "raptors": 3042, "autism": 3043, "cameras": 3044, "atp": 3045, "returned": 3046, "session": 3047, "investigated": 3048, "suspends": 3049, "rays": 3050, "inches": 3051, "warming": 3052, "includes": 3053, "transcript": 3054, "crossing": 3055, "condo": 3056, "denied": 3057, "dating": 3058, "dementia": 3059, "shape": 3060, "fda": 3061, "value": 3062, "channel": 3063, "pa.": 3064, "dept": 3065, "trafficking": 3066, "ferrari": 3067, "range": 3068, "sounds": 3069, "goodbye": 3070, "bought": 3071, "catches": 3072, "mph": 3073, "mind": 3074, "gunman": 3075, "repairs": 3076, "rudolph": 3077, "execution": 3078, "serves": 3079, "donations": 3080, "typhoon": 3081, "dodge": 3082, "challenger": 3083, "theater": 3084, "myles": 3085, "i-95": 3086, "claiming": 3087, "sinkhole": 3088, "harbor": 3089, "abortion": 3090, "delivers": 3091, "predicting": 3092, "grades": 3093, "cute": 3094, "rural": 3095, "winston-salem": 3096, "sugar": 3097, "mysterious": 3098, "sc": 3099, "reflects": 3100, "nbc": 3101, "setting": 3102, "brazil": 3103, "record-breaking": 3104, "throwing": 3105, "note": 3106, "cancels": 3107, "nlcs": 3108, "urge": 3109, "cocaine": 3110, "gardens": 3111, "mary": 3112, "82": 3113, "wentz": 3114, "isaiah": 3115, "sanctions": 3116, "trick-or-treating": 3117, "38": 3118, "areas": 3119, "window": 3120, "cherry": 3121, "masked": 3122, "alexander": 3123, "wood": 3124, "agrees": 3125, "meetings": 3126, "gains": 3127, "loved": 3128, "polls": 3129, "interim": 3130, "migrants": 3131, "expansion": 3132, "bankruptcy": 3133, "frigid": 3134, "sears": 3135, "duke": 3136, "williamson": 3137, "snowfall": 3138, "gain": 3139, "locations": 3140, "keys": 3141, "nearby": 3142, "losses": 3143, "quit": 3144, "tanker": 3145, "dressed": 3146, "nestor": 3147, "gameday": 3148, "argument": 3149, "founder": 3150, "booker": 3151, "homeowners": 3152, "blocks": 3153, "shake": 3154, "tagovailoa": 3155, "m": 3156, "toxic": 3157, "truth": 3158, "recession": 3159, "funny": 3160, "dantonio": 3161, "natural": 3162, "hosting": 3163, "cutting": 3164, "guests": 3165, "account": 3166, "parker": 3167, "columbus": 3168, "mail": 3169, "documentary": 3170, "rutgers": 3171, "rival": 3172, "skip": 3173, "ghost": 3174, "recruiting": 3175, "fears": 3176, "removal": 3177, "depression": 3178, "investigates": 3179, "income": 3180, "dr.": 3181, "spirit": 3182, "accidentally": 3183, "worked": 3184, "attention": 3185, "brad": 3186, "turner": 3187, "pair": 3188, "author": 3189, "ok": 3190, "i-75": 3191, "flood": 3192, "burgers": 3193, "rollover": 3194, "stewart": 3195, "t": 3196, "federer": 3197, "awareness": 3198, "lincoln": 3199, "qualifying": 3200, "cedar": 3201, "ed": 3202, "confirmed": 3203, "gomez": 3204, "carroll": 3205, "cardinal": 3206, "brewery": 3207, "fare": 3208, "signed": 3209, "vietnam": 3210, "motor": 3211, "region": 3212, "3-year-old": 3213, "identifies": 3214, "describes": 3215, "seeing": 3216, "soup": 3217, "chrissy": 3218, "teigen": 3219, "ranch": 