{"<pad>": 0, "<unk>": 1, "q41": 2, "q1860": 3, "q39631": 4, "q30": 5, "q60": 6, "q847017": 7, "q183": 8, "q2736": 9, "q21198": 10, "q131524": 11, "q12788174": 12, "q142": 13, "q298": 14, "q2887": 15, "q1321": 16, "q155": 17, "q15180": 18, "q408": 19, "q177220": 20, "q38": 21, "q752297": 22, "q29": 23, "q2807": 24, "q214317": 25, "q336286": 26, "q1362411": 27, "q37226": 28, "q213": 29, "q8678": 30, "q90": 31, "q11424": 32, "q25089": 33, "q19877770": 34, "q160432": 35, "q228943": 36, "q83287": 37, "q1384": 38, "q2256": 39, "q145": 40, "q62": 41, "q5083": 42, "q1085": 43, "q175621": 44, "q178194": 45, "q174": 46, "q128581": 47, "q337585": 48, "q33": 49, "q193592": 50, "q1757": 51, "q9617": 52, "q19453": 53, "q9592": 54, "q611644": 55, "q250867": 56, "q10884": 57, "q31": 58, "q8420": 59, "q924": 60, "q641": 61, "q490": 62, "q12152": 63, "q1461": 64, "q928": 65, "q275482": 66, "q1781": 67, "q797": 68, "q860626": 69, "q1146335": 70, "q126399": 71, "q639669": 72, "q131578": 73, "q85": 74, "q79": 75, "q282722": 76, "q467": 77, "q202466": 78, "q144": 79, "q1420": 80, "q1064904": 81, "q8074": 82, "q43801": 83, "q20": 84, "q280658": 85, "q8341": 86, "q2155167": 87, "q1166": 88, "q237": 89, "q96": 90, "q134556": 91, "q4967196": 92, "q9212": 93, "q1037": 94, "q159": 95, "q203059": 96, "q12439": 97, "q49088": 98, "q174710": 99, "q113603": 100, "q640506": 101, "q16": 102, "q839078": 103, "q8646": 104, "q1976985": 105, "q40348": 106, "q55": 107, "q226730": 108, "q59511757": 109, "q7889": 110, "q220": 111, "q4948": 112, "q727": 113, "q8454": 114, "q12135": 115, "q1541043": 116, "q361": 117, "q5933": 118, "q692417": 119, "q650840": 120, "q11218": 121, "q506439": 122, "q356487": 123, "q1048902": 124, "q5369": 125, "q39": 126, "q1204": 127, "q36": 128, "q27": 129, "q2599": 130, "q11399": 131, "q99": 132, "q1891": 133, "q227": 134, "q8134": 135, "q212": 136, "q16335075": 137, "q1899": 138, "q115": 139, "q9687": 140, "q43": 141, "q21": 142, "q2526255": 143, "q3282637": 144, "q1731": 145, "q184": 146, "q202440": 147, "q983637": 148, "q7026": 149, "q8835": 150, "q414": 151, "q18013": 152, "q130232": 153, "q11068": 154, "q902": 155, "q64": 156, "q668": 157, "q432": 158, "q497788": 159, "q846409": 160, "q222": 161, "q19509": 162, "q259776": 163, "q5377": 164, "q727096": 165, "q482994": 166, "q34": 167, "q83270": 168, "q7430": 169, "q32": 170, "q1524": 171, "q11751": 172, "q6895044": 173, "q48263": 174, "q1406": 175, "q48493": 176, "q5294": 177, "q337535": 178, "q41323": 179, "q5287": 180, "q188273": 181, "q5293": 182, "q690974": 183, "q202585": 184, "q850412": 185, "q211696": 186, "q37073": 187, "q2981": 188, "q15620295": 189, "q38283": 190, "q692856": 191, "q2096": 192, "q41466": 193, "q190585": 194, "q8749": 195, "q36380": 196, "q365": 197, "q8686": 198, "q217439": 199, "q168756": 200, "q148": 201, "q1020": 202, "q132020": 203, "q122741": 204, "q35": 205, "q219": 206, "q967165": 207, "q35794": 208, "q16970": 209, "q12206": 210, "q472": 211, "q1393123": 212, "q1492": 213, "q571": 214, "q11401": 215, "q471839": 216, "q16552": 217, "q65": 218, "q1886": 219, "q3141": 220, "q37547": 221, "q2463780": 222, "q33935": 223, "q801": 224, "q656": 225, "q854": 226, "q11772": 227, "q42309957": 228, "q1251563": 229, "q1563": 230, "q311671": 231, "q552959": 232, "q2044": 233, "q17884": 234, "q499451": 235, "q49112": 236, "q1087213": 237, "q39503": 238, "q641226": 239, "q956": 240, "q485408": 241, "q2086913": 242, "q40": 243, "q506240": 244, "q1366112": 245, "q1486": 246, "q241": 247, "q1198553": 248, "q195849": 249, "q649": 250, "q11032": 251, "q10686": 252, "q1527": 253, "q18711": 254, "q19467": 255, "q744913": 256, "q374740": 257, "q2844": 258, "q9626": 259, "q84": 260, "q172": 261, "q1045": 262, "q28848": 263, "q159846": 264, "q232902": 265, "q884": 266, "q1794": 267, "q49110": 268, "q838330": 269, "q1261": 270, "q1734": 271, "q16567": 272, "q861548": 273, "q501758": 274, "q192334": 275, "q1755318": 276, "q434841": 277, "q23633": 278, "q1286": 279, "q168383": 280, "q1904": 281, "q20645861": 282, "q717": 283, "q733": 284, "q1726": 285, "q794": 286, "q7835189": 287, "q4830453": 288, "q4618975": 289, "q149086": 290, "q172742": 291, "q947873": 292, "q218": 293, "q88": 294, "q428661": 295, "q362": 296, "q596643": 297, "q14475832": 298, "q8434": 299, "q7156": 300, "q2277": 301, "q1218": 302, "q414147": 303, "q1354": 304, "q340": 305, "q3240": 306, "q1028": 307, "q31920": 308, "q2634": 309, "q45772": 310, "q299483": 311, "q165328": 312, "q994": 313, "q11190": 314, "q41583": 315, "q12078": 316, "q188874": 317, "q100": 318, "q1060288": 319, "q29468": 320, "q9259": 321, "q1033": 322, "q18424": 323, "q8613": 324, "q5043": 325, "q970153": 326, "q24639": 327, "q191": 328, "q49085": 329, "q94": 330, "q1882866": 331, "q2924461": 332, "q732858": 333, "q2695156": 334, "q847142": 335, "q633": 336, "q804": 337, "q406": 338, "q2135": 339, "q574192": 340, "q1132346": 341, "q160009": 342, "q515869": 343, "q200092": 344, "q736": 345, "q1344": 346, "q254": 347, "q27020041": 348, "q221635": 349, "q37": 350, "q193639": 351, "q25391": 352, "q1494": 353, "q31855": 354, "q12892": 355, "q1207486": 356, "q384593": 357, "q29552": 358, "q788": 359, "q232": 360, "q217": 361, "q211": 362, "q109607": 363, "q238101": 364, "q36091": 365, "q796": 366, "q3609": 367, "q49140": 368, "q56016": 369, "q138089": 370, "q1049": 371, "q105731": 372, "q22": 373, "q184485": 374, "q13371": 375, "q168751": 376, "q11220": 377, "q38022": 378, "q283": 379, "q20165": 380, "q601401": 381, "q18674739": 382, "q225": 383, "q403": 384, "q8577": 385, "q258": 386, "q8068": 387, "q1371": 388, "q40898": 389, "q5137571": 390, "q20973709": 391, "q313388": 392, "q49167": 393, "q5386": 394, "q986210": 395, "q16556": 396, "q18419": 397, "q17042": 398, "q41254": 399, "q207735": 400, "q49206": 401, "q27580": 402, "q1215892": 403, "q19320959": 404, "q640652": 405, "q670897": 406, "q813867": 407, "q488826": 408, "q1439": 409, "q51689": 410, "q948442": 411, "q180942": 412, "q23240": 413, "q28": 414, "q385378": 415, "q45": 416, "q190067": 417, "q1415395": 418, "q1568": 419, "q24806845": 420, "q24005884": 421, "q2429253": 422, "q207784": 423, "q16011703": 424, "q1342": 425, "q240547": 426, "q83440": 427, "q750": 428, "q1948730": 429, "q214": 430, "q422917": 431, "q1142327": 432, "q34266": 433, "q280679": 434, "q1543": 435, "q664": 436, "q813": 437, "q3037": 438, "q837": 439, "q5092": 440, "q11224": 441, "q624232": 442, "q44725": 443, "q219563": 444, "q397": 445, "q498526": 446, "q5705": 447, "q551875": 448, "q179": 449, "q6475": 450, "q6387": 451, "q1000642": 452, "q212128": 453, "q626440": 454, "q462": 455, "q269949": 456, "q739": 457, "q70": 458, "q1320403": 459, "q20979382": 460, "q642878": 461, "q18426": 462, "q131252": 463, "q61": 464, "q174224": 465, "q903354": 466, "q843": 467, "q8436": 468, "q240255": 469, "q1974": 470, "q954": 471, "q28271": 472, "q559549": 473, "q5849": 474, "q55801": 475, "q37100": 476, "q20981537": 477, "q34640": 478, "q165862": 479, "q492318": 480, "q127856": 481, "q1193547": 482, "q34404": 483, "q1588": 484, "q75809": 485, "q25287": 486, "q34316": 487, "q7283": 488, "q1761": 489, "q181642": 490, "q1279564": 491, "q744038": 492, "q5014725": 493, "q19610114": 494, "q35715": 495, "q2746176": 496, "q5112": 497, "q129286": 498, "q186471": 499, "q114466": 500, "q16957": 501, "q713750": 502, "q31519": 503, "q9186": 504, "q49117": 505, "q869": 506, "q1861": 507, "q724": 508, "q18716": 509, "q45981": 510, "q128133": 511, "q18534249": 512, "q47265": 513, "q238593": 514, "q689874": 515, "q642291": 516, "q13361030": 517, "q18543": 518, "q36074": 519, "q3957": 520, "q773432": 521, "q1650454": 522, "q2468638": 523, "q2811": 524, "q138367": 525, "q35332": 526, "q287149": 527, "q6867974": 528, "q3224": 529, "q309331": 530, "q429863": 531, "q579968": 532, "q33881": 533, "q2469156": 534, "q178095": 535, "q483203": 536, "q187760": 537, "q224": 538, "q31058": 539, "q49191": 540, "q46970": 541, "q1297": 542, "q9219": 543, "q309350": 544, "q16558": 545, "q1624706": 546, "q138391": 547, "q48": 548, "q1754": 549, "q8798": 550, "q1748": 551, "q207615": 552, "q184425": 553, "q782": 554, "q685": 555, "q47716": 556, "q1509": 557, "q328473": 558, "q13974": 559, "q506198": 560, "q12560": 561, "q8682": 562, "q1156": 563, "q1741": 564, "q181257": 565, "q1101443": 566, "q222595": 567, "q254106": 568, "q1537": 569, "q2641": 570, "q258851": 571, "q18125": 572, "q399": 573, "q786": 574, "q124": 575, "q1130849": 576, "q9448": 577, "q1154710": 578, "q2471216": 579, "q11812": 580, "q1345": 581, "q9288": 582, "q7414": 583, "q11460": 584, "q1573906": 585, "q55641": 586, "q692": 587, "q108503": 588, "q484876": 589, "q23436": 590, "q79820": 591, "q800": 592, "q308683": 593, "q19660": 594, "q495": 595, "q41329": 596, "q47912": 597, "q7318": 598, "q2472136": 599, "q74686": 600, "q334": 601, "q738236": 602, "q212413": 603, "q189": 604, "q10708": 605, "q193023": 606, "q388": 607, "q190": 608, "q40357": 609, "q24809702": 610, "q671458": 611, "q622747": 612, "q6689457": 613, "q276539": 614, "q1317143": 615, "q1035067": 616, "q1130978": 617, "q184587": 618, "q835831": 619, "q878": 620, "q17125263": 621, "q166105": 622, "q163263": 623, "q328790": 624, "q439939": 625, "q886": 626, "q166419": 627, "q12483": 628, "q7346": 629, "q154510": 630, "q40949": 631, "q4525": 632, "q43380": 633, "q836": 634, "q907311": 635, "q678": 636, "q1052281": 637, "q132241": 638, "q15637814": 639, "q82595": 640, "q953": 641, "q8683": 642, "q1799": 643, "q667268": 644, "q486306": 645, "q5503": 646, "q189490": 647, "q62975": 648, "q230744": 649, "q531599": 650, "q575759": 651, "q79984": 652, "q103939": 653, "q387047": 654, "q744089": 655, "q1533": 656, "q816": 657, "q181508": 658, "q391984": 659, "q15799": 660, "q189746": 661, "q1329623": 662, "q1022": 663, "q2868": 664, "q419": 665, "q739627": 666, "q1489": 667, "q515": 668, "q41183": 669, "q3930216": 670, "q101352": 671, "q20995722": 672, "q11299": 673, "q865": 674, "q8277": 675, "q11085": 676, "q218842": 677, "q1061104": 678, "q8676": 679, "q308439": 680, "q7517999": 681, "q3025883": 682, "q124407": 683, "q488659": 684, "q941023": 685, "q133073": 686, "q597": 687, "q1185955": 688, "q1079140": 689, "q2407584": 690, "q49190": 691, "q219067": 692, "q1130172": 693, "q157661": 694, "q114": 695, "q1036": 696, "q2550304": 697, "q320476": 698, "q216820": 699, "q963": 700, "q460173": 701, "q246": 702, "q23317": 703, "q188217": 704, "q1026794": 705, "q131123": 706, "q774": 707, "q948": 708, "q6186": 709, "q10566551": 710, "q126412": 711, "q43196": 712, "q19185575": 713, "q16059622": 714, "q507154": 715, "q1183": 716, "q131132": 717, "q8717": 718, "q79797": 719, "q131491": 720, "q11081": 721, "q4093": 722, "q32815": 723, "q833": 724, "q2095": 725, "q5419": 726, "q192775": 727, "q49210": 728, "q23482": 729, "q189138": 730, "q849823": 731, "q56074": 732, "q412563": 733, "q495304": 734, "q216364": 735, "q1242743": 736, "q188642": 737, "q8093": 738, "q962499": 739, "q207": 740, "q39035": 741, "q2479163": 742, "q49225": 743, "q13437": 744, "q327591": 745, "q42267": 746, "q49242": 747, "q7341": 748, "q1041": 749, "q3229147": 750, "q49213": 751, "q1473": 752, "q29052": 753, "q24994": 754, "q434355": 755, "q1521725": 756, "q270389": 757, "q6781521": 758, "q26807": 759, "q1391": 760, "q2480294": 761, "q585": 762, "q1009": 763, "q918224": 764, "q3528311": 765, "q183344": 766, "q12136": 767, "q984155": 768, "q221150": 769, "q766": 770, "q8470": 771, "q23635": 772, "q815819": 773, "q822": 774, "q552308": 775, "q10916362": 776, "q15787": 777, "q2480424": 778, "q327022": 779, "q270222": 780, "q6837710": 781, "q320484": 782, "q9730": 783, "q25": 784, "q51788": 785, "q51787": 786, "q1325591": 787, "q7733": 788, "q36794": 789, "q1456": 790, "q864106": 791, "q1088": 792, "q186969": 793, "q1215575": 794, "q140": 795, "q1997": 796, "q158205": 797, "q273199": 798, "q490595": 799, "q6736665": 800, "q12070759": 801, "q1460420": 802, "q2840": 803, "q828": 804, "q848103": 805, "q1143358": 806, "q11995": 807, "q1525831": 808, "q214940": 809, "q1188369": 810, "q325427": 811, "q812": 812, "q974135": 813, "q28564": 814, "q15568": 815, "q48954": 816, "q34600": 817, "q955764": 818, "q1190812": 819, "q41506": 820, "q333886": 821, "q8458": 822, "q16917": 823, "q810998": 824, "q7972509": 825, "q252": 826, "q161790": 827, "q738258": 828, "q41861": 829, "q708492": 830, "q23548": 831, "q52413": 832, "q851": 833, "q212646": 834, "q95": 835, "q590643": 836, "q235034": 837, "q206901": 838, "q2261792": 839, "q824": 840, "q965": 841, "q2751": 842, "q7561": 843, "q169950": 844, "q503415": 845, "q939416": 846, "q228036": 847, "q1227": 848, "q2483011": 849, "q108745": 850, "q29250": 851, "q498163": 852, "q532344": 853, "q44437": 854, "q4628": 855, "q11660": 856, "q9678": 857, "q51482": 858, "q200491": 859, "q38903": 860, "q20502": 861, "q934853": 862, "q13479982": 863, "q23183": 864, "q2483364": 865, "q771": 866, "q2483996": 867, "q1589009": 868, "q16559": 869, "q1276685": 870, "q35572": 871, "q1296024": 872, "q9682": 873, "q165745": 874, "q5086153": 875, "q188449": 876, "q4412": 877, "q727798": 878, "q3315550": 879, "q111694": 880, "q985268": 881, "q491148": 882, "q29364": 883, "q186437": 884, "q1706893": 885, "q2894666": 886, "q80011": 887, "q1146531": 888, "q163740": 889, "q3556413": 890, "q708676": 891, "q16554": 892, "q21015832": 893, "q846": 894, "q3861": 895, "q648501": 896, "q214700": 897, "q918": 898, "q5557977": 899, "q1581": 900, "q736674": 901, "q908929": 902, "q104994": 903, "q7700061": 904, "q23197": 905, "q953437": 906, "q18325436": 907, "q219555": 908, "q617433": 909, "q1454": 910, "q23556": 911, "q621043": 912, "q21016374": 913, "q457281": 914, "q616591": 915, "q2023710": 916, "q189489": 917, "q191828": 918, "q165219": 919, "q23894967": 920, "q804409": 921, "q24665": 922, "q976396": 923, "q173941": 924, "q1433199": 925, "q230492": 926, "q911830": 927, "q126793": 928, "q2486274": 929, "q778": 930, "q185029": 931, "q493518": 932, "q2486623": 933, "q83813": 934, "q932981": 935, "q49236": 936, "q57055": 937, "q18736": 938, "q826038": 939, "q1139213": 940, "q97": 941, "q749718": 942, "q213665": 943, "q1017948": 944, "q49115": 945, "q39561": 946, "q1370": 947, "q318165": 948, "q33959": 949, "q7325": 950, "q500816": 951, "q21029144": 952, "q160120": 953, "q1422": 954, "q3438398": 955, "q302": 956, "q191924": 957, "q11637": 958, "q213439": 959, "q56152": 960, "q838966": 961, "q817": 962, "q1773": 963, "q1783178": 964, "q131694": 965, "q15789": 966, "q165005": 967, "q44687": 968, "q21032133": 969, "q108117": 970, "q49241": 971, "q1360303": 972, "q810": 973, "q46": 974, "q980": 975, "q49108": 976, "q18383": 977, "q1088113": 978, "q49200": 979, "q495299": 980, "q502435": 981, "q49229": 982, "q23768": 983, "q5640540": 984, "q1299": 985, "q16739": 986, "q1874": 987, "q4955209": 988, "q1397": 989, "q168426": 990, "q219712": 991, "q269415": 992, "q863259": 993, "q5618454": 994, "q808": 995, "q44806": 996, "q10225": 997, "q11451": 998, "q372454": 999, "q4614": 1000, "q5577": 1001, "q334526": 1002, "q260725": 1003, "q233510": 1004, "q189603": 1005, "q1814435": 1006, "q204204": 1007, "q37836": 1008, "q7162": 1009, "q131062": 1010, "q3130": 1011, "q403310": 1012, "q26887": 1013, "q761534": 1014, "q1529158": 1015, "q271796": 1016, "q2280497": 1017, "q913003": 1018, "q842909": 1019, "q2493240": 1020, "q1138671": 1021, "q868192": 1022, "q409596": 1023, "q37320": 1024, "q615196": 1025, "q1223": 1026, "q35765": 1027, "q26426": 1028, "q2310735": 1029, "q946596": 1030, "q1646181": 1031, "q23337": 1032, "q51552": 1033, "q1788582": 1034, "q223262": 1035, "q2494197": 1036, "q164597": 1037, "q38245": 1038, "q1029": 1039, "q2495353": 1040, "q476190": 1041, "q2495355": 1042, "q2495362": 1043, "q14713606": 1044, "q7240": 1045, "q612": 1046, "q43668": 1047, "q140686": 1048, "q49258": 1049, "q21038865": 1050, "q344933": 1051, "q5547838": 1052, "q208447": 1053, "q430464": 1054, "q7397": 1055, "q1773974": 1056, "q1255921": 1057, "q8639": 1058, "q153265": 1059, "q456": 1060, "q544006": 1061, "q546976": 1062, "q1455": 1063, "q3183": 1064, "q204862": 1065, "q1408": 1066, "q498024": 1067, "q3616": 1068, "q52040": 1069, "q18732": 1070, "q224164": 1071, "q4918": 1072, "q49243": 1073, "q171558": 1074, "q51": 1075, "q122020": 1076, "q37066": 1077, "q858": 1078, "q1951": 1079, "q47770": 1080, "q191715": 1081, "q18233": 1082, "q28856068": 1083, "q15": 1084, "q837171": 1085, "q8740": 1086, "q424": 1087, "q211236": 1088, "q23154": 1089, "q483242": 1090, "q513": 1091, "q12554": 1092, "q18432": 1093, "q69488": 1094, "q3805": 1095, "q1400": 1096, "q1444808": 1097, "q54264": 1098, "q16557": 1099, "q504309": 1100, "q388858": 1101, "q177456": 1102, "q15987267": 1103, "q853577": 1104, "q7895798": 1105, "q9842": 1106, "q12125": 1107, "q5569993": 1108, "q966943": 1109, "q2502979": 1110, "q312746": 1111, "q1470027": 1112, "q49": 1113, "q7700070": 1114, "q1603": 1115, "q2195766": 1116, "q421974": 1117, "q47729": 1118, "q568743": 1119, "q3870": 1120, "q2503844": 1121, "q2503871": 1122, "q2503911": 1123, "q1056123": 1124, "q4991371": 1125, "q49542": 1126, "q463397": 1127, "q159334": 1128, "q12128": 1129, "q132754": 1130, "q2504840": 1131, "q162954": 1132, "q161337": 1133, "q71": 1134, "q1530": 1135, "q3766": 1136, "q83317": 1137, "q6608367": 1138, "q2505247": 1139, "q1186": 1140, "q52472": 1141, "q829": 1142, "q407721": 1143, "q282902": 1144, "q238512": 1145, "q16551": 1146, "q220072": 1147, "q7934247": 1148, "q1124": 1149, "q341679": 1150, "q2508178": 1151, "q341915": 1152, "q746628": 1153, "q37643": 1154, "q897614": 1155, "q180950": 1156, "q170558": 1157, "q1781055": 1158, "q40435": 1159, "q169165": 1160, "q12630": 1161, "q61978409": 1162, "q204623": 1163, "q3914": 1164, "q949739": 1165, "q1214": 1166, "q40050": 1167, "q1068752": 1168, "q54251": 1169, "q357104": 1170, "q11211": 1171, "q98": 1172, "q173395": 1173, "q844924": 1174, "q748": 1175, "q11223": 1176, "q10980": 1177, "q2156427": 1178, "q5633421": 1179, "q212991": 1180, "q10918728": 1181, "q223": 1182, "q49218": 1183, "q49268": 1184, "q81965": 1185, "q3231690": 1186, "q491239": 1187, "q974": 1188, "q3838": 1189, "q145903": 1190, "q570116": 1191, "q37302": 1192, "q36479": 1193, "q134674": 1194, "q27436": 1195, "q192152": 1196, "q3820": 1197, "q23848": 1198, "q15416": 1199, "q16520": 1200, "q180445": 1201, "q1795487": 1202, "q956479": 1203, "q3368718": 1204, "q129421": 1205, "q852647": 1206, "q42448": 1207, "q9653": 1208, "q79848": 1209, "q1475020": 1210, "q987": 1211, "q782116": 1212, "q1474157": 1213, "q36442": 1214, "q202837": 1215, "q2743": 1216, "q734": 1217, "q1065": 1218, "q207991": 1219, "q38453": 1220, "q772148": 1221, "q5925": 1222, "q185729": 1223, "q5591503": 1224, "q490065": 1225, "q9005": 1226, "q2046665": 1227, "q17252": 1228, "q486472": 1229, "q1072819": 1230, "q246782": 1231, "q74195": 1232, "q21063319": 1233, "q957763": 1234, "q332498": 1235, "q431603": 1236, "q6346": 1237, "q586617": 1238, "q2002085": 1239, "q1060160": 1240, "q16563": 1241, "q1565828": 1242, "q327496": 1243, "q783": 1244, "q3976365": 1245, "q1449": 1246, "q1908566": 1247, "q8652": 1248, "q79875": 1249, "q195046": 1250, "q34804": 1251, "q49266": 1252, "q191477": 1253, "q138345": 1254, "q37043": 1255, "q6106": 1256, "q10922": 1257, "q207360": 1258, "q1815710": 1259, "q129817": 1260, "q16555": 1261, "q530348": 1262, "q16562": 1263, "q24976": 1264, "q4874596": 1265, "q621549": 1266, "q160544": 1267, "q464880": 1268, "q170616": 1269, "q585828": 1270, "q11568": 1271, "q43421": 1272, "q272059": 1273, "q219714": 1274, "q1150105": 1275, "q337377": 1276, "q528145": 1277, "q10608114": 1278, "q223522": 1279, "q170314": 1280, "q8663": 1281, "q200106": 1282, "q355771": 1283, "q889751": 1284, "q1954282": 1285, "q5144603": 1286, "q18378129": 1287, "q41710": 1288, "q210427": 1289, "q694": 1290, "q282531": 1291, "q74343": 1292, "q766145": 1293, "q3070": 1294, "q936768": 1295, "q49239": 1296, "q16147495": 1297, "q213837": 1298, "q21066967": 1299, "q127819": 1300, "q7085897": 1301, "q172435": 1302, "q178588": 1303, "q145752": 1304, "q852071": 1305, "q51993": 1306, "q5582": 1307, "q1001316": 1308, "q1054905": 1309, "q21067205": 1310, "q1153176": 1311, "q33405": 1312, "q285759": 1313, "q34863": 1314, "q93341": 1315, "q7896545": 1316, "q188984": 1317, "q193643": 1318, "q32789": 1319, "q868580": 1320, "q27477249": 1321, "q838112": 1322, "q2140674": 1323, "q13341442": 1324, "q156350": 1325, "q5020915": 1326, "q33203": 1327, "q1631120": 1328, "q93191": 1329, "q203535": 1330, "q5120214": 1331, "q16565": 1332, "q506068": 1333, "q49174": 1334, "q49256": 1335, "q49178": 1336, "q502411": 1337, "q107711": 1338, "q485172": 1339, "q34374": 1340, "q349055": 1341, "q1207": 1342, "q1211": 1343, "q1553": 1344, "q1558": 1345, "q1546": 1346, "q49078": 1347, "q170217": 1348, "q41470": 1349, "q5604": 1350, "q975": 1351, "q76": 1352, "q173": 1353, "q6144345": 1354, "q1612": 1355, "q131272": 1356, "q312": 1357, "q484678": 1358, "q1786078": 1359, "q60772": 1360, "q887": 1361, "q125733": 1362, "q5885": 1363, "q1645069": 1364, "q61993388": 1365, "q223511": 1366, "q631194": 1367, "q958": 1368, "q61993608": 1369, "q165972": 1370, "q330120": 1371, "q5461626": 1372, "q115376": 1373, "q503419": 1374, "q370925": 1375, "q8680": 1376, "q694550": 1377, "q14918317": 1378, "q6742": 1379, "q6746": 1380, "q851041": 1381, "q794396": 1382, "q37230": 1383, "q3342238": 1384, "q5517387": 1385, "q49122": 1386, "q1210069": 1387, "q251": 1388, "q1359568": 1389, "q7643464": 1390, "q17427": 1391, "q4955939": 1392, "q131638": 1393, "q43919": 1394, "q178848": 1395, "q170645": 1396, "q1195942": 1397, "q169889": 1398, "q5608": 1399, "q5123536": 1400, "q584451": 1401, "q159893": 1402, "q157376": 1403, "q131364": 1404, "q163480": 1405, "q134859": 1406, "q1854": 1407, "q484263": 1408, "q6392427": 1409, "q43359": 1410, "q6181794": 1411, "q182415": 1412, "q2528064": 1413, "q2528171": 1414, "q11768": 1415, "q4547": 1416, "q134077": 1417, "q132616": 1418, "q79990": 1419, "q253414": 1420, "q38076": 1421, "q217039": 1422, "q8684": 1423, "q132345": 1424, "q122465": 1425, "q1476165": 1426, "q10676": 1427, "q2529255": 1428, "q2963340": 1429, "q432152": 1430, "q7901181": 1431, "q919": 1432, "q168535": 1433, "q6010": 1434, "q1016": 1435, "q3579": 1436, "q177923": 1437, "q620615": 1438, "q846224": 1439, "q161562": 1440, "q18389": 1441, "q19593": 1442, "q392599": 1443, "q582212": 1444, "q223750": 1445, "q7864004": 1446, "q35637": 1447, "q108418": 1448, "q728711": 1449, "q13361286": 1450, "q23098": 1451, "q19810": 1452, "q2527918": 1453, "q202930": 1454, "q182625": 1455, "q16538": 1456, "q154": 1457, "q38555": 1458, "q376169": 1459, "q299603": 1460, "q19963503": 1461, "q915": 1462, "q2329": 1463, "q395": 1464, "q171171": 1465, "q182950": 1466, "q653772": 1467, "q54195": 1468, "q34086": 1469, "q8043179": 1470, "q1466001": 1471, "q674953": 1472, "q983779": 1473, "q4791426": 1474, "q423208": 1475, "q1754110": 1476, "q6544459": 1477, "q1021681": 1478, "q1278221": 1479, "q44626": 1480, "q49575": 1481, "q41819": 1482, "q1039": 1483, "q7560": 1484, "q1070117": 1485, "q49179": 1486, "q316930": 1487, "q3403879": 1488, "q583725": 1489, "q1744": 1490, "q927510": 1491, "q159288": 1492, "q134768": 1493, "q202314": 1494, "q1368195": 1495, "q309483": 1496, "q34647": 1497, "q54093": 1498, "q2536927": 1499, "q54082": 1500, "q1368170": 1501, "q2537102": 1502, "q193891": 1503, "q7178": 1504, "q826745": 1505, "q108106": 1506, "q26339": 1507, "q49212": 1508, "q573880": 1509, "q202093": 1510, "q986314": 1511, "q62018314": 1512, "q39709": 1513, "q199678": 1514, "q838791": 1515, "q600751": 1516, "q207507": 1517, "q206357": 1518, "q194369": 1519, "q128244": 1520, "q1774": 1521, "q44892": 1522, "q7542": 1523, "q2007": 1524, "q43327": 1525, "q739711": 1526, "q7987": 1527, "q349375": 1528, "q51691": 1529, "q2540083": 1530, "q82603": 1531, "q18741": 1532, "q631915": 1533, "q52": 1534, "q11292": 1535, "q209479": 1536, "q4823059": 1537, "q784899": 1538, "q56099438": 1539, "q172267": 1540, "q58684": 1541, "q667507": 1542, "q192081": 1543, "q208681": 1544, "q12199": 1545, "q5593": 1546, "q132783": 1547, "q176483": 1548, "q124179": 1549, "q1693": 1550, "q705": 1551, "q155975": 1552, "q622664": 1553, "q1756332": 1554, "q1858": 1555, "q31249": 1556, "q1024426": 1557, "q7127976": 1558, "q500606": 1559, "q596139": 1560, "q28249": 1561, "q4120016": 1562, "q49111": 1563, "q135288": 1564, "q79576": 1565, "q368215": 1566, "q6986": 1567, "q9630": 1568, "q486877": 1569, "q755197": 1570, "q174310": 1571, "q188628": 1572, "q741723": 1573, "q1636819": 1574, "q41057": 1575, "q850270": 1576, "q215120": 1577, "q18534068": 1578, "q1065809": 1579, "q108047": 1580, "q18656": 1581, "q80859": 1582, "q544890": 1583, "q3630": 1584, "q48809": 1585, "q12131": 1586, "q43301": 1587, "q123737": 1588, "q255": 1589, "q371625": 1590, "q75687": 1591, "q24887436": 1592, "q6526": 1593, "q407535": 1594, "q56094": 1595, "q171736": 1596, "q173782": 1597, "q62032641": 1598, "q661513": 1599, "q16201195": 1600, "q234712": 1601, "q190519": 1602, "q93200": 1603, "q335017": 1604, "q123766": 1605, "q1075339": 1606, "q16756": 1607, "q666128": 1608, "q103756": 1609, "q2550683": 1610, "q7082238": 1611, "q1649": 1612, "q11463": 1613, "q274153": 1614, "q21844762": 1615, "q201633": 1616, "q192515": 1617, "q130586": 1618, "q231106": 1619, "q2334719": 1620, "q11201": 1621, "q186096": 1622, "q203263": 1623, "q2655853": 1624, "q8333": 1625, "q176126": 1626, "q25322": 1627, "q212961": 1628, "q56008": 1629, "q79202": 1630, "q1428": 1631, "q128114": 1632, "q1337818": 1633, "q2020": 1634, "q161877": 1635, "q82499": 1636, "q164177": 1637, "q169637": 1638, "q165529": 1639, "q170649": 1640, "q162990": 1641, "q79861": 1642, "q267282": 1643, "q187859": 1644, "q188497": 1645, "q167253": 1646, "q169138": 1647, "q131371": 1648, "q331640": 1649, "q11895": 1650, "q108941": 1651, "q2636981": 1652, "q235460": 1653, "q181683": 1654, "q4744266": 1655, "q79037": 1656, "q180704": 1657, "q2560090": 1658, "q48282": 1659, "q24907733": 1660, "q303": 1661, "q9531": 1662, "q1572845": 1663, "q6837": 1664, "q35874": 1665, "q639452": 1666, "q24910430": 1667, "q1246": 1668, "q1722": 1669, "q1350157": 1670, "q242446": 1671, "q8877": 1672, "q48370": 1673, "q19900": 1674, "q123028": 1675, "q184795": 1676, "q36687": 1677, "q219602": 1678, "q913861": 1679, "q324523": 1680, "q28218": 1681, "q193390": 1682, "q129591": 1683, "q142369": 1684, "q128109": 1685, "q19568": 1686, "q9616": 1687, "q23276": 1688, "q1756813": 1689, "q5105": 1690, "q133405": 1691, "q868291": 1692, "q155223": 1693, "q66048": 1694, "q506670": 1695, "q843402": 1696, "q515161": 1697, "q44857": 1698, "q2318500": 1699, "q15935": 1700, "q496": 1701, "q572134": 1702, "q172339": 1703, "q4897923": 1704, "q131774": 1705, "q63719": 1706, "q183368": 1707, "q170329": 1708, "q21096492": 1709, "q1026926": 1710, "q1012089": 1711, "q262386": 1712, "q23109": 1713, "q351290": 1714, "q381203": 1715, "q112536": 1716, "q83364": 1717, "q1948": 1718, "q462799": 1719, "q491540": 1720, "q486229": 1721, "q212252": 1722, "q1156642": 1723, "q484294": 1724, "q189635": 1725, "q53268": 1726, "q161345": 1727, "q5038606": 1728, "q427559": 1729, "q11163999": 1730, "q30535": 1731, "q203992": 1732, "q1479": 1733, "q501163": 1734, "q14659": 1735, "q1202292": 1736, "q832237": 1737, "q1061": 1738, "q488543": 1739, "q1491": 1740, "q28198": 1741, "q7738950": 1742, "q2571085": 1743, "q36008": 1744, "q1347442": 1745, "q13184": 1746, "q1179603": 1747, "q6934": 1748, "q1019": 1749, "q321423": 1750, "q224159": 1751, "q529688": 1752, "q913404": 1753, "q731126": 1754, "q6460735": 1755, "q184249": 1756, "q643419": 1757, "q58967": 1758, "q1799545": 1759, "q6064351": 1760, "q182973": 1761, "q579761": 1762, "q120931": 1763, "q53706": 1764, "q14859": 1765, "q641746": 1766, "q1030": 1767, "q26793": 1768, "q15682": 1769, "q694748": 1770, "q124862": 1771, "q7817": 1772, "q219409": 1773, "q2927996": 1774, "q2102": 1775, "q181677": 1776, "q2461698": 1777, "q23572": 1778, "q45875": 1779, "q332477": 1780, "q336332": 1781, "q7013596": 1782, "q72912": 1783, "q7204": 1784, "q2082": 1785, "q579542": 1786, "q1191344": 1787, "q2006911": 1788, "q465697": 1789, "q463465": 1790, "q790": 1791, "q852550": 1792, "q3312129": 1793, "q215677": 1794, "q784965": 1795, "q1020699": 1796, "q2543669": 1797, "q49233": 1798, "q62066211": 1799, "q15630787": 1800, "q179191": 1801, "q274586": 1802, "q34739": 1803, "q149789": 1804, "q11171": 1805, "q42493": 1806, "q43189": 1807, "q81033": 1808, "q1437": 1809, "q9022": 1810, "q1749879": 1811, "q1265": 1812, "q337758": 1813, "q493787": 1814, "q1212": 1815, "q165256": 1816, "q545449": 1817, "q178882": 1818, "q50816": 1819, "q1032": 1820, "q7569667": 1821, "q6381586": 1822, "q62082323": 1823, "q22115116": 1824, "q889": 1825, "q328313": 1826, "q1006586": 1827, "q15055268": 1828, "q192864": 1829, "q2119882": 1830, "q29643": 1831, "q289": 1832, "q28260": 1833, "q490584": 1834, "q355567": 1835, "q850168": 1836, "q23661": 1837, "q44989": 1838, "q490621": 1839, "q136851": 1840, "q181": 1841, "q166620": 1842, "q1867": 1843, "q5155053": 1844, "q42186": 1845, "q11796413": 1846, "q34217": 1847, "q128471": 1848, "q37156": 1849, "q20716": 1850, "q2283": 1851, "q189459": 1852, "q1889": 1853, "q1026040": 1854, "q25006749": 1855, "q1415": 1856, "q268873": 1857, "q35831": 1858, "q7019111": 1859, "q156874": 1860, "q294240": 1861, "q163648": 1862, "q1020609": 1863, "q743287": 1864, "q592576": 1865, "q25025241": 1866, "q79531": 1867, "q25025368": 1868, "q9685": 1869, "q10263875": 1870, "q486459": 1871, "q33602": 1872, "q6460028": 1873, "q1808012": 1874, "q805": 1875, "q23004": 1876, "q543654": 1877, "q3184856": 1878, "q30971": 1879, "q486479": 1880, "q209636": 1881, "q1184154": 1882, "q846421": 1883, "q2133309": 1884, "q28603": 1885, "q1013038": 1886, "q36312": 1887, "q1018680": 1888, "q233": 1889, "q186702": 1890, "q1958011": 1891, "q1637790": 1892, "q1138378": 1893, "q8038459": 1894, "q754373": 1895, "q9188": 1896, "q128069": 1897, "q65379": 1898, "q156374": 1899, "q199797": 1900, "q216344": 1901, "q1190590": 1902, "q201127": 1903, "q34060": 1904, "q1837617": 1905, "q49231": 1906, "q585623": 1907, "q1047293": 1908, "q875637": 1909, "q2094335": 1910, "q163": 1911, "q1004748": 1912, "q963138": 1913, "q79878": 1914, "q28515": 1915, "q654291": 1916, "q49188": 1917, "q653368": 1918, "q1136919": 1919, "q27597": 1920, "q490732": 1921, "q577891": 1922, "q734774": 1923, "q485708": 1924, "q18575": 1925, "q25395": 1926, "q358834": 1927, "q18094": 1928, "q488517": 1929, "q994159": 1930, "q506754": 1931, "q644357": 1932, "q1026789": 1933, "q16147601": 1934, "q43297": 1935, "q18438": 1936, "q163943": 1937, "q317309": 1938, "q909085": 1939, "q17733404": 1940, "q1079": 1941, "q23547": 1942, "q302491": 1943, "q494616": 1944, "q1203": 1945, "q205973": 1946, "q9588": 1947, "q58705": 1948, "q47492": 1949, "q1072363": 1950, "q14212": 1951, "q949302": 1952, "q32472": 1953, "q427491": 1954, "q25094513": 1955, "q4886439": 1956, "q587180": 1957, "q7171798": 1958, "q188515": 1959, "q2703792": 1960, "q47287": 1961, "q864855": 1962, "q24861": 1963, "q14313": 1964, "q19686": 1965, "q9589": 1966, "q492264": 1967, "q333": 1968, "q192682": 1969, "q5456": 1970, "q6911847": 1971, "q984264": 1972, "q505549": 1973, "q495365": 1974, "q242345": 1975, "q13677": 1976, "q25110279": 1977, "q245": 1978, "q25112100": 1979, "q2211423": 1980, "q49127": 1981, "q181923": 1982, "q2598396": 1983, "q494471": 1984, "q17489160": 1985, "q193279": 1986, "q192890": 1987, "q13385": 1988, "q2632": 1989, "q144622": 1990, "q217199": 1991, "q192783": 1992, "q62458": 1993, "q16203450": 1994, "q10319": 1995, "q464995": 1996, "q5465": 1997, "q844": 1998, "q113215": 1999, "q26553": 2000, "q2632934": 2001, "q482964": 2002, "q131335": 2003, "q93346": 2004, "q81398": 2005, "q741118": 2006, "q41520": 2007, "q46169": 2008, "q488004": 2009, "q575890": 2010, "q203223": 2011, "q754523": 2012, "q1095569": 2013, "q777": 2014, "q9661": 2015, "q3510521": 2016, "q392": 2017, "q271613": 2018, "q95149": 2019, "q6661": 2020, "q228733": 2021, "q369197": 2022, "q738160": 2023, "q3692": 2024, "q29328": 2025, "q201279": 2026, "q37876": 2027, "q16729296": 2028, "q15079": 2029, "q1319610": 2030, "q1617": 2031, "q173496": 2032, "q5471250": 2033, "q1952033": 2034, "q384754": 2035, "q826185": 2036, "q37922": 2037, "q792": 2038, "q155041": 2039, "q386216": 2040, "q2607502": 2041, "q309783": 2042, "q132893": 2043, "q948188": 2044, "q819016": 2045, "q2": 2046, "q956568": 2047, "q142348": 2048, "q2609774": 2049, "q6772588": 2050, "q3098181": 2051, "q744182": 2052, "q38272": 2053, "q34424": 2054, "q3640": 2055, "q229975": 2056, "q1328779": 2057, "q179444": 2058, "q36747": 2059, "q1351447": 2060, "q1215884": 2061, "q1472068": 2062, "q1011": 2063, "q1078222": 2064, "q2612734": 2065, "q397905": 2066, "q582728": 2067, "q1501": 2068, "q865588": 2069, "q2614593": 2070, "q719": 2071, "q162959": 2072, "q1138789": 2073, "q1522": 2074, "q3325235": 2075, "q7835": 2076, "q2616774": 2077, "q485893": 2078, "q12198": 2079, "q34436": 2080, "q188161": 2081, "q2707177": 2082, "q815352": 2083, "q2619346": 2084, "q504379": 2085, "q220347": 2086, "q42735": 2087, "q183484": 2088, "q3206": 2089, "q121783": 2090, "q169661": 2091, "q132880": 2092, "q750553": 2093, "q173637": 2094, "q273044": 2095, "q269110": 2096, "q888311": 2097, "q1430823": 2098, "q41087": 2099, "q1008912": 2100, "q962378": 2101, "q999257": 2102, "q1387": 2103, "q12470060": 2104, "q2622812": 2105, "q3246315": 2106, "q25189466": 2107, "q15878": 2108, "q125928": 2109, "q272223": 2110, "q1160302": 2111, "q18814": 2112, "q34261": 2113, "q217810": 2114, "q247064": 2115, "q2179": 2116, "q597946": 2117, "q176455": 2118, "q308722": 2119, "q131433": 2120, "q420": 2121, "q1521910": 2122, "q367155": 2123, "q2112698": 2124, "q105650": 2125, "q23498": 2126, "q5303468": 2127, "q501170": 2128, "q1307345": 2129, "q28206": 2130, "q720087": 2131, "q164134": 2132, "q42244": 2133, "q591156": 2134, "q162202": 2135, "q164119": 2136, "q912": 2137, "q2630069": 2138, "q1952": 2139, "q869457": 2140, "q2630469": 2141, "q34800": 2142, "q842": 2143, "q688333": 2144, "q58339": 2145, "q739908": 2146, "q272931": 2147, "q169534": 2148, "q20973942": 2149, "q617932": 2150, "q1621811": 2151, "q7867": 2152, "q94933": 2153, "q4413456": 2154, "q19597": 2155, "q253436": 2156, "q1070529": 2157, "q27224": 2158, "q49192": 2159, "q238394": 2160, "q1033853": 2161, "q600353": 2162, "q126436": 2163, "q2741767": 2164, "q3280545": 2165, "q1280233": 2166, "q636684": 2167, "q686": 2168, "q18089198": 2169, "q49261": 2170, "q220308": 2171, "q2633998": 2172, "q59670": 2173, "q553079": 2174, "q1124023": 2175, "q4709504": 2176, "q167656": 2177, "q11002": 2178, "q47762": 2179, "q737947": 2180, "q19481": 2181, "q41187": 2182, "q39804": 2183, "q929872": 2184, "q3458180": 2185, "q574980": 2186, "q47164": 2187, "q42574": 2188, "q29570": 2189, "q5675279": 2190, "q1032372": 2191, "q201989": 2192, "q1472358": 2193, "q962": 2194, "q21005673": 2195, "q39562": 2196, "q32396": 2197, "q15174": 2198, "q1239": 2199, "q3469910": 2200, "q2119819": 2201, "q318296": 2202, "q5353271": 2203, "q2636976": 2204, "q191088": 2205, "q211760": 2206, "q837164": 2207, "q25256576": 2208, "q49221": 2209, "q7707428": 2210, "q755271": 2211, "q188370": 2212, "q167155": 2213, "q962314": 2214, "q49145": 2215, "q128": 2216, "q4220917": 2217, "q202454": 2218, "q40345": 2219, "q21590660": 2220, "q223977": 2221, "q20715023": 2222, "q172044": 2223, "q746820": 2224, "q491878": 2225, "q612741": 2226, "q2642430": 2227, "q43788": 2228, "q54136": 2229, "q2643590": 2230, "q5244080": 2231, "q81931": 2232, "q181962": 2233, "q493794": 2234, "q34110": 2235, "q79867": 2236, "q3900088": 2237, "q275964": 2238, "q193977": 2239, "q37038": 2240, "q19079": 2241, "q34366": 2242, "q10566": 2243, "q202387": 2244, "q314459": 2245, "q25330": 2246, "q5133764": 2247, "q1065024": 2248, "q587": 2249, "q193755": 2250, "q478436": 2251, "q60158": 2252, "q655": 2253, "q170497": 2254, "q959": 2255, "q7669786": 2256, "q959502": 2257, "q1742139": 2258, "q946865": 2259, "q205033": 2260, "q807830": 2261, "q7080909": 2262, "q1027800": 2263, "q273055": 2264, "q14130": 2265, "q846662": 2266, "q233309": 2267, "q856860": 2268, "q9585": 2269, "q1198887": 2270, "q25263": 2271, "q143451": 2272, "q622137": 2273, "q1185870": 2274, "q144792": 2275, "q3772": 2276, "q3882220": 2277, "q23589": 2278, "q251267": 2279, "q25261": 2280, "q193513": 2281, "q3492": 2282, "q160082": 2283, "q168000": 2284, "q117876": 2285, "q223718": 2286, "q33486": 2287, "q496066": 2288, "q11315": 2289, "q2659787": 2290, "q2659806": 2291, "q1138777": 2292, "q336191": 2293, "q159260": 2294, "q2855609": 2295, "q7252": 2296, "q176": 2297, "q49194": 2298, "q1235894": 2299, "q184116": 2300, "q40807": 2301, "q4636": 2302, "q1932960": 2303, "q1019389": 2304, "q24944815": 2305, "q484474": 2306, "q1033692": 2307, "q851213": 2308, "q43199": 2309, "q40578": 2310, "q308966": 2311, "q77112": 2312, "q1035": 2313, "q84065": 2314, "q270887": 2315, "q223527": 2316, "q42262": 2317, "q2663787": 2318, "q152433": 2319, "q1431700": 2320, "q132952": 2321, "q335680": 2322, "q17093945": 2323, "q254327": 2324, "q718113": 2325, "q633403": 2326, "q5535576": 2327, "q73801": 2328, "q7707623": 2329, "q200441": 2330, "q489576": 2331, "q485592": 2332, "q5972": 2333, "q80914": 2334, "q684740": 2335, "q171458": 2336, "q1137210": 2337, "q642623": 2338, "q2534873": 2339, "q49198": 2340, "q6107": 2341, "q819": 2342, "q4375640": 2343, "q370654": 2344, "q510122": 2345, "q3114": 2346, "q485536": 2347, "q501559": 2348, "q2672785": 2349, "q13959": 2350, "q429896": 2351, "q984358": 2352, "q188713": 2353, "q217741": 2354, "q773527": 2355, "q976491": 2356, "q2677698": 2357, "q39420": 2358, "q507365": 2359, "q193815": 2360, "q513833": 2361, "q49120": 2362, "q62766": 2363, "q512849": 2364, "q123975": 2365, "q23215": 2366, "q21168841": 2367, "q5785": 2368, "q508846": 2369, "q1027913": 2370, "q2933976": 2371, "q914856": 2372, "q748474": 2373, "q213959": 2374, "q200586": 2375, "q4705216": 2376, "q6402731": 2377, "q208450": 2378, "q6064430": 2379, "q1852803": 2380, "q33767": 2381, "q1930": 2382, "q21175263": 2383, "q2260058": 2384, "q51697": 2385, "q26527": 2386, "q187805": 2387, "q49255": 2388, "q12443": 2389, "q1891156": 2390, "q39450": 2391, "q1018280": 2392, "q645499": 2393, "q8027": 2394, "q5741069": 2395, "q2300124": 2396, "q2593221": 2397, "q2566015": 2398, "q7882479": 2399, "q16985745": 2400, "q178169": 2401, "q181982": 2402, "q744948": 2403, "q1109680": 2404, "q11661": 2405, "q3134180": 2406, "q58694": 2407, "q1136502": 2408, "q21197194": 2409, "q491272": 2410, "q500481": 2411, "q151892": 2412, "q131036": 2413, "q155700": 2414, "q21203342": 2415, "q230445": 2416, "q8445": 2417, "q192517": 2418, "q2343915": 2419, "q642553": 2420, "q40340": 2421, "q276089": 2422, "q2687809": 2423, "q485716": 2424, "q923474": 2425, "q21208917": 2426, "q468557": 2427, "q849627": 2428, "q42000": 2429, "q5838": 2430, "q41420": 2431, "q13477": 2432, "q49118": 2433, "q153809": 2434, "q519826": 2435, "q9683": 2436, "q1026412": 2437, "q309095": 2438, "q457163": 2439, "q204357": 2440, "q94081": 2441, "q334800": 2442, "q989843": 2443, "q181138": 2444, "q295923": 2445, "q597783": 2446, "q985536": 2447, "q43259": 2448, "q483379": 2449, "q189400": 2450, "q43416": 2451, "q6840667": 2452, "q179157": 2453, "q216936": 2454, "q23666": 2455, "q5011": 2456, "q178813": 2457, "q22004720": 2458, "q16843706": 2459, "q903306": 2460, "q1513688": 2461, "q49143": 2462, "q2704275": 2463, "q2469": 2464, "q593022": 2465, "q170433": 2466, "q944639": 2467, "q2831": 2468, "q1062083": 2469, "q630248": 2470, "q2705887": 2471, "q2706900": 2472, "q40469": 2473, "q7246731": 2474, "q5305629": 2475, "q161376": 2476, "q205721": 2477, "q1441305": 2478, "q343633": 2479, "q68481": 2480, "q2709906": 2481, "q127970": 2482, "q1393251": 2483, "q947115": 2484, "q1835": 2485, "q10520": 2486, "q50008": 2487, "q50602": 2488, "q2547976": 2489, "q910284": 2490, "q465283": 2491, "q25390759": 2492, "q315577": 2493, "q49126": 2494, "q349391": 2495, "q712": 2496, "q8486": 2497, "q642707": 2498, "q233129": 2499, "q26": 2500, "q177190": 2501, "q171201": 2502, "q1189": 2503, "q232737": 2504, "q4572296": 2505, "q43382": 2506, "q507216": 2507, "q276542": 2508, "q940690": 2509, "q765925": 2510, "q179808": 2511, "q327429": 2512, "q864024": 2513, "q1683280": 2514, "q123577": 2515, "q3306": 2516, "q503958": 2517, "q34726": 2518, "q204905": 2519, "q1112950": 2520, "q174817": 2521, "q54064": 2522, "q42780": 2523, "q10294": 2524, "q438406": 2525, "q6499202": 2526, "q2449335": 2527, "q754635": 2528, "q5917": 2529, "q136822": 2530, "q199909": 2531, "q276099": 2532, "q208635": 2533, "q7184": 2534, "q825291": 2535, "q948732": 2536, "q185217": 2537, "q107126": 2538, "q308889": 2539, "q458121": 2540, "q81054": 2541, "q33741": 2542, "q2857578": 2543, "q661199": 2544, "q756": 2545, "q11208": 2546, "q1125300": 2547, "q1194749": 2548, "q7692360": 2549, "q455573": 2550, "q363246": 2551, "q365144": 2552, "q1090694": 2553, "q7539": 2554, "q369109": 2555, "q517467": 2556, "q229044": 2557, "q18619019": 2558, "q2721223": 2559, "q1474100": 2560, "q492053": 2561, "q162629": 2562, "q2723395": 2563, "q66485": 2564, "q1362": 2565, "q41079": 2566, "q2723791": 2567, "q54238": 2568, "q2723808": 2569, "q130311": 2570, "q1070": 2571, "q5250964": 2572, "q423": 2573, "q132730": 2574, "q2726439": 2575, "q12117": 2576, "q34575": 2577, "q374365": 2578, "q357503": 2579, "q13228": 2580, "q1953422": 2581, "q80405": 2582, "q361610": 2583, "q121507": 2584, "q936505": 2585, "q569235": 2586, "q131814": 2587, "q753950": 2588, "q2734098": 2589, "q185165": 2590, "q159729": 2591, "q898177": 2592, "q130585": 2593, "q466190": 2594, "q49247": 2595, "q1370207": 2596, "q1058775": 2597, "q2736742": 2598, "q3303160": 2599, "q485176": 2600, "q502044": 2601, "q975816": 2602, "q1934684": 2603, "q231911": 2604, "q6279182": 2605, "q72092": 2606, "q380613": 2607, "q984544": 2608, "q491889": 2609, "q2738934": 2610, "q5328593": 2611, "q6879318": 2612, "q482477": 2613, "q50040": 2614, "q180665": 2615, "q206364": 2616, "q192776": 2617, "q143762": 2618, "q2740389": 2619, "q8109": 2620, "q43463": 2621, "q49227": 2622, "q51690": 2623, "q34057": 2624, "q23702848": 2625, "q1353": 2626, "q1122595": 2627, "q6892571": 2628, "q1799866": 2629, "q192156": 2630, "q2742709": 2631, "q1324340": 2632, "q1431633": 2633, "q2743544": 2634, "q15631945": 2635, "q7330070": 2636, "q2680": 2637, "q2744099": 2638, "q126826": 2639, "q35535": 2640, "q778412": 2641, "q46422": 2642, "q3373816": 2643, "q26590": 2644, "q124147": 2645, "q2554364": 2646, "q206939": 2647, "q43332": 2648, "q21480300": 2649, "q12545": 2650, "q844972": 2651, "q504339": 2652, "q721134": 2653, "q329816": 2654, "q461595": 2655, "q727270": 2656, "q367316": 2657, "q650816": 2658, "q370972": 2659, "q76409": 2660, "q826751": 2661, "q650855": 2662, "q466586": 2663, "q9884": 2664, "q6063": 2665, "q755149": 2666, "q23844": 2667, "q72984": 2668, "q917": 2669, "q175535": 2670, "q38410137": 2671, "q190117": 2672, "q548733": 2673, "q909004": 2674, "q2750084": 2675, "q374979": 2676, "q42240": 2677, "q109661": 2678, "q156346": 2679, "q49219": 2680, "q102427": 2681, "q5569409": 2682, "q23111": 2683, "q486614": 2684, "q2756130": 2685, "q1478077": 2686, "q667727": 2687, "q2756349": 2688, "q128799": 2689, "q735267": 2690, "q779": 2691, "q133151": 2692, "q329790": 2693, "q53472173": 2694, "q26703582": 2695, "q23092": 2696, "q1891143": 2697, "q201418": 2698, "q809019": 2699, "q557": 2700, "q324634": 2701, "q868587": 2702, "q193753": 2703, "q212654": 2704, "q163749": 2705, "q1013504": 2706, "q6240611": 2707, "q49274": 2708, "q1754096": 2709, "q175331": 2710, "q3995": 2711, "q7166399": 2712, "q192283": 2713, "q187579": 2714, "q1340307": 2715, "q26678": 2716, "q1471": 2717, "q2946": 2718, "q856887": 2719, "q1015874": 2720, "q41163": 2721, "q49001": 2722, "q7188": 2723, "q6303107": 2724, "q11627066": 2725, "q6430706": 2726, "q762": 2727, "q5113": 2728, "q2771152": 2729, "q35872": 2730, "q2772287": 2731, "q668676": 2732, "q152505": 2733, "q206859": 2734, "q2777013": 2735, "q23733": 2736, "q311754": 2737, "q465472": 2738, "q181185": 2739, "q891885": 2740, "q485310": 2741, "q229572": 2742, "q913543": 2743, "q789915": 2744, "q480993": 2745, "q115480": 2746, "q49147": 2747, "q7570566": 2748, "q4732764": 2749, "q719415": 2750, "q188819": 2751, "q2783132": 2752, "q502732": 2753, "q156291": 2754, "q194121": 2755, "q1438822": 2756, "q1100801": 2757, "q507619": 2758, "q2443384": 2759, "q623279": 2760, "q2032283": 2761, "q271880": 2762, "q1364121": 2763, "q207434": 2764, "q8028571": 2765, "q34581": 2766, "q2124886": 2767, "q42402": 2768, "q215359": 2769, "q11575": 2770, "q2792958": 2771, "q319877": 2772, "q109651": 2773, "q108072": 2774, "q128321": 2775, "q111928": 2776, "q1109032": 2777, "q202973": 2778, "q984677": 2779, "q3572131": 2780, "q46622": 2781, "q15228": 2782, "q56194": 2783, "q2806726": 2784, "q880256": 2785, "q26013": 2786, "q216184": 2787, "q42501853": 2788, "q36844": 2789, "q79823": 2790, "q166304": 2791, "q201516": 2792, "q486740": 2793, "q986699": 2794, "q154958": 2795, "q8619": 2796, "q2145": 2797, "q1034646": 2798, "q3176204": 2799, "q117309": 2800, "q5930": 2801, "q1326975": 2802, "q844123": 2803, "q7443701": 2804, "q6580632": 2805, "q500050": 2806, "q16203668": 2807, "q270907": 2808, "q806215": 2809, "q34490": 2810, "q2619019": 2811, "q40816": 2812, "q109670": 2813, "q498478": 2814, "q2557355": 2815, "q1965": 2816, "q171224": 2817, "q28237": 2818, "q40504": 2819, "q3410": 2820, "q49244": 2821, "q2118348": 2822, "q189351": 2823, "q747509": 2824, "q3109740": 2825, "q27996060": 2826, "q1309633": 2827, "q333718": 2828, "q247489": 2829, "q1187041": 2830, "q108622": 2831, "q81087": 2832, "q159992": 2833, "q19985418": 2834, "q1273": 2835, "q895457": 2836, "q14373": 2837, "q1238291": 2838, "q188705": 2839, "q17517": 2840, "q364875": 2841, "q7624282": 2842, "q183170": 2843, "q3112564": 2844, "q1239845": 2845, "q1210077": 2846, "q487999": 2847, "q234343": 2848, "q494723": 2849, "q192083": 2850, "q203384": 2851, "q383434": 2852, "q204627": 2853, "q17450153": 2854, "q848117": 2855, "q2832697": 2856, "q650865": 2857, "q506398": 2858, "q211872": 2859, "q211830": 2860, "q4019844": 2861, "q139901": 2862, "q230681": 2863, "q327012": 2864, "q2003309": 2865, "q969026": 2866, "q7689864": 2867, "q2302280": 2868, "q171128": 2869, "q380775": 2870, "q678551": 2871, "q42178": 2872, "q3535686": 2873, "q254428": 2874, "q579421": 2875, "q190795": 2876, "q663611": 2877, "q44059": 2878, "q309388": 2879, "q49077": 2880, "q948471": 2881, "q329953": 2882, "q193701": 2883, "q16338": 2884, "q928701": 2885, "q29033668": 2886, "q16185856": 2887, "q935157": 2888, "q190618": 2889, "q421913": 2890, "q970": 2891, "q167583": 2892, "q2837066": 2893, "q852767": 2894, "q1247373": 2895, "q23100": 2896, "q2464943": 2897, "q234061": 2898, "q483718": 2899, "q398141": 2900, "q190135": 2901, "q342803": 2902, "q623268": 2903, "q127552": 2904, "q28028": 2905, "q156177": 2906, "q373567": 2907, "q893331": 2908, "q653197": 2909, "q568610": 2910, "q208459": 2911, "q445405": 2912, "q1190597": 2913, "q762266": 2914, "q2842807": 2915, "q51694": 2916, "q2842931": 2917, "q215616": 2918, "q83359": 2919, "q194280": 2920, "q2685": 2921, "q6294": 2922, "q11666": 2923, "q34389": 2924, "q313107": 2925, "q41148": 2926, "q138311": 2927, "q290691": 2928, "q79913": 2929, "q42970": 2930, "q3098117": 2931, "q95048": 2932, "q41493": 2933, "q962677": 2934, "q25228": 2935, "q759": 2936, "q57912689": 2937, "q49364": 2938, "q2028004": 2939, "q203008": 2940, "q206312": 2941, "q189288": 2942, "q807966": 2943, "q842793": 2944, "q184403": 2945, "q203013": 2946, "q194116": 2947, "q179815": 2948, "q650829": 2949, "q829895": 2950, "q372281": 2951, "q39473": 2952, "q186030": 2953, "q12107": 2954, "q988159": 2955, "q18097": 2956, "q2763": 2957, "q554560": 2958, "q263742": 2959, "q491128": 2960, "q425821": 2961, "q20685018": 2962, "q310295": 2963, "q20058596": 2964, "q21621919": 2965, "q2140391": 2966, "q1069687": 2967, "q3216": 2968, "q1519812": 2969, "q378681": 2970, "q821105": 2971, "q3207": 2972, "q104444": 2973, "q2579741": 2974, "q659516": 2975, "q2831920": 2976, "q494556": 2977, "q27416": 2978, "q25999656": 2979, "q27381": 2980, "q272220": 2981, "q6939475": 2982, "q326180": 2983, "q327": 2984, "q2532517": 2985, "q22687": 2986, "q298443": 2987, "q1515039": 2988, "q41211": 2989, "q188190": 2990, "q16208058": 2991, "q108143": 2992, "q172678": 2993, "q23517": 2994, "q236005": 2995, "q12772": 2996, "q860582": 2997, "q185034": 2998, "q3143067": 2999, "q918195": 3000, "q49202": 3001, "q3180068": 3002, "q184478": 3003, "q327238": 3004, "q5840": 3005, "q466524": 3006, "q1472": 3007, "q635830": 3008, "q205214": 3009, "q3130357": 3010, "q2869377": 3011, "q1758690": 3012, "q838787": 3013, "q1465192": 3014, "q41726": 3015, "q2029146": 3016, "q692218": 3017, "q40325": 3018, "q2465220": 3019, "q629029": 3020, "q995231": 3021, "q977015": 3022, "q679322": 3023, "q1393": 3024, "q42982": 3025, "q42362": 3026, "q292081": 3027, "q502564": 3028, "q2842604": 3029, "q945871": 3030, "q193108": 3031, "q3531853": 3032, "q7322": 3033, "q212518": 3034, "q232414": 3035, "q549544": 3036, "q490914": 3037, "q184579": 3038, "q1519": 3039, "q276223": 3040, "q18": 3041, "q188143": 3042, "q41548": 3043, "q994776": 3044, "q485027": 3045, "q1186623": 3046, "q582706": 3047, "q42388": 3048, "q721743": 3049, "q111098": 3050, "q2891409": 3051, "q331104": 3052, "q7056066": 3053, "q26921": 3054, "q474587": 3055, "q49158": 3056, "q287895": 3057, "q103917": 3058, "q119798": 3059, "q2894814": 3060, "q13133": 3061, "q233892": 3062, "q990691": 3063, "q736834": 3064, "q207980": 3065, "q1140115": 3066, "q3052772": 3067, "q873384": 3068, "q1021711": 3069, "q6689": 3070, "q504998": 3071, "q131207": 3072, "q49389": 3073, "q42462": 3074, "q33240": 3075, "q7164": 3076, "q2025": 3077, "q126661": 3078, "q122614": 3079, "q229034": 3080, "q7227384": 3081, "q486868": 3082, "q501785": 3083, "q40912": 