{"<pad>": 0, "<unk>": 1, "to": 2, "'": 3, "in": 4, ",": 5, "the": 6, ":": 7, "of": 8, "for": 9, ".": 10, "a": 11, "on": 12, "and": 13, "with": 14, "at": 15, "after": 16, "is": 17, "from": 18, "?": 19, "-": 20, "new": 21, "as": 22, "you": 23, "this": 24, "trump": 25, "will": 26, "are": 27, "by": 28, "man": 29, "over": 30, "says": 31, "$": 32, "how": 33, "be": 34, "week": 35, "police": 36, "that": 37, "out": 38, "what": 39, "it": 40, "your": 41, "more": 42, "state": 43, "his": 44, "up": 45, "about": 46, "best": 47, "i": 48, "game": 49, "vs": 50, "2019": 51, "who": 52, "school": 53, "no": 54, "football": 55, "not": 56, "home": 57, "first": 58, "has": 59, "was": 60, ";": 61, "day": 62, "impeachment": 63, "fire": 64, "win": 65, "report": 66, "2": 67, "into": 68, "have": 69, "crash": 70, "her": 71, "county": 72, "why": 73, "top": 74, "get": 75, "say": 76, "\"": 77, "woman": 78, "he": 79, "could": 80, "one": 81, "an": 82, "2020": 83, "can": 84, "3": 85, "10": 86, "back": 87, "season": 88, "now": 89, "killed": 90, "but": 91, "5": 92, "watch": 93, "s": 94, "off": 95, "against": 96, "year-old": 97, "world": 98, "shooting": 99, "high": 100, "city": 101, "most": 102, "make": 103, "time": 104, "here's": 105, "1": 106, "4": 107, "house": 108, "nfl": 109, "us": 110, "years": 111, "all": 112, "car": 113, "found": 114, "their": 115, "down": 116, "!": 117, "news": 118, "u": 119, "these": 120, "former": 121, "year": 122, "it's": 123, "we": 124, "family": 125, "(": 126, "during": 127, "weather": 128, ")": 129, "florida": 130, "should": 131, "its": 132, "than": 133, "do": 134, "california": 135, "death": 136, "dead": 137, "two": 138, "big": 139, "know": 140, "things": 141, "&": 142, "college": 143, "patriots": 144, "just": 145, "help": 146, "7": 147, "loss": 148, "halloween": 149, "need": 150, "injury": 151, "team": 152, "when": 153, "dies": 154, "texas": 155, "arrested": 156, "video": 157, "shot": 158, "they": 159, "still": 160, "series": 161, "next": 162, "like": 163, "people": 164, "michigan": 165, "north": 166, "being": 167, "may": 168, "before": 169, "if": 170, "power": 171, "trade": 172, "veterans": 173, "6": 174, "so": 175, "injured": 176, "million": 177, "astros": 178, "missing": 179, "open": 180, "life": 181, "president": 182, "driver": 183, "charged": 184, "play": 185, "south": 186, "|": 187, "near": 188, "take": 189, "coach": 190, "night": 191, "white": 192, "snow": 193, "him": 194, "9": 195, "look": 196, "fall": 197, "gets": 198, "every": 199, "see": 200, "st": 201, "return": 202, "trump's": 203, "or": 204, "11": 205, "cold": 206, "8": 207, "star": 208, "hit": 209, "public": 210, "park": 211, "my": 212, "free": 213, "through": 214, "eagles": 215, "fans": 216, "accused": 217, "restaurant": 218, "she": 219, "show": 220, "some": 221, "12": 222, "way": 223, "thanksgiving": 224, "start": 225, "court": 226, "another": 227, "shows": 228, "road": 229, "race": 230, "student": 231, "makes": 232, "bill": 233, "50": 234, "ukraine": 235, "25": 236, "calls": 237, "20": 238, "photos": 239, "dog": 240, "red": 241, "where": 242, "food": 243, "officials": 244, "right": 245, "second": 246, "here": 247, "record": 248, "fight": 249, "early": 250, "case": 251, "black": 252, "run": 253, "browns": 254, "set": 255, "area": 256, "don't": 257, "had": 258, "washington": 259, "good": 260, "again": 261, "chicago": 262, "last": 263, "won't": 264, "basketball": 265, "health": 266, "holiday": 267, "under": 268, "coming": 269, "go": 270, "today": 271, "san": 272, "weekend": 273, "students": 274, "john": 275, "other": 276, "cowboys": 277, "west": 278, "officer": 279, "three": 280, "call": 281, "want": 282, "latest": 283, "15": 284, "plan": 285, "york": 286, "murder": 287, "made": 288, "monday": 289, "steelers": 290, "inquiry": 291, "winter": 292, "nationals": 293, "inside": 294, "wants": 295, "work": 296, "players": 297, "live": 298, "while": 299, "never": 300, "end": 301, "deal": 302, "j": 303, "takes": 304, "history": 305, "american": 306, "joe": 307, "democrats": 308, "beach": 309, "wins": 310, "were": 311, "qb": 312, "sunday": 313, "chiefs": 314, "defense": 315, "amid": 316, "ahead": 317, "ravens": 318, "syria": 319, "national": 320, "stop": 321, "suspect": 322, "games": 323, "truck": 324, "playoff": 325, "teen": 326, "detroit": 327, "without": 328, "james": 329, "would": 330, "tv": 331, "houston": 332, "going": 333, "ohio": 334, "long": 335, "november": 336, "teams": 337, "been": 338, "baby": 339, "worth": 340, "dallas": 341, "miami": 342, "lead": 343, "rent": 344, "30": 345, "expected": 346, "schools": 347, "final": 348, "election": 349, "air": 350, "opens": 351, "money": 352, "morning": 353, "kids": 354, "phoenix": 355, "find": 356, "seahawks": 357, "girl": 358, "across": 359, "apartments": 360, "friday": 361, "change": 362, "lions": 363, "women": 364, "much": 365, "following": 366, "ufc": 367, "ways": 368, "jets": 369, "kansas": 370, "beat": 371, "getting": 372, "young": 373, "water": 374, "hits": 375, "east": 376, "cancer": 377, "christmas": 378, "crashes": 379, "center": 380, "nba": 381, "close": 382, "colts": 383, "our": 384, "13": 385, "face": 386, "pay": 387, "storm": 388, "china": 389, "sign": 390, "rankings": 391, "hospital": 392, "recipes": 393, "love": 394, "biggest": 395, "them": 396, "player": 397, "vikings": 398, "buy": 399, "keep": 400, "brown": 401, "bay": 402, "service": 403, "bears": 404, "five": 405, "great": 406, "arizona": 407, "ever": 408, "boy": 409, "goes": 410, "patrick": 411, "past": 412, "move": 413, "among": 414, "gop": 415, "got": 416, "100": 417, "minnesota": 418, "line": 419, "vote": 420, "he's": 421, "awards": 422, "tom": 423, "reportedly": 424, "what's": 425, "rep": 426, "review": 427, "mike": 428, "store": 429, "making": 430, "tour": 431, "real": 432, "son": 433, "can't": 434, "child": 435, "homes": 436, "mayor": 437, "plans": 438, "october": 439, "signs": 440, "attack": 441, "days": 442, "yankees": 443, "nearly": 444, "lost": 445, "leads": 446, "around": 447, "tuesday": 448, "traffic": 449, "away": 450, "practice": 451, "virginia": 452, "hearing": 453, "mom": 454, "security": 455, "company": 456, "kentucky": 457, "cleveland": 458, "returns": 459, "manager": 460, "microsoft": 461, "little": 462, "too": 463, "bus": 464, "cup": 465, "country": 466, "campaign": 467, "local": 468, "14": 469, "turkey": 470, "might": 471, "looking": 472, "bengals": 473, "field": 474, "reveals": 475, "ready": 476, "head": 477, "support": 478, "announces": 479, "dolphins": 480, "49ers": 481, "iowa": 482, "body": 483, "giants": 484, "use": 485, "17": 486, "list": 487, "district": 488, "oklahoma": 489, "plane": 490, "hearings": 491, "favorite": 492, "denver": 493, "falls": 494, "fatal": 495, "veteran": 496, "prison": 497, "pittsburgh": 498, "update": 499, "due": 500, "cardinals": 501, "search": 502, "running": 503, "deadly": 504, "building": 505, "jackson": 506, "business": 507, "better": 508, "despite": 509, "sports": 510, "michael": 511, "victory": 512, "since": 513, "really": 514, "spots": 515, "lose": 516, "questions": 517, "weeks": 518, "community": 519, "america": 520, "behind": 521, "did": 522, "broncos": 523, "hotel": 524, "job": 525, "memphis": 526, "investigation": 527, "world's": 528, "break": 529, "possible": 530, "major": 531, "children": 532, "lawsuit": 533, "stars": 534, "thursday": 535, "residents": 536, "key": 537, "tax": 538, "does": 539, "party": 540, "future": 541, "rally": 542, "late": 543, "only": 544, "visit": 545, "looks": 546, "trial": 547, "johnson": 548, "opening": 549, "test": 550, "40": 551, "jersey": 552, "i'm": 553, "study": 554, "amazon": 555, "part": 556, "vehicle": 557, "democratic": 558, "left": 559, "jr": 560, "carolina": 561, "doesn't": 562, "claims": 563, "texans": 564, "preview": 565, "release": 566, "rare": 567, "safety": 568, "title": 569, "gun": 570, "forecast": 571, "even": 572, "leaves": 573, "williams": 574, "office": 575, "austin": 576, "charges": 577, "n": 578, "street": 579, "colorado": 580, "point": 581, "hot": 582, "didn't": 583, "rain": 584, "give": 585, "gives": 586, "fort": 587, "university": 588, "war": 589, "ford": 590, "bad": 591, "airport": 592, "group": 593, "likely": 594, "moves": 595, "scores": 596, "hill": 597, "green": 598, "brady": 599, "apartment": 600, "worst": 601, "fired": 602, "fan": 603, "cincinnati": 604, "own": 605, "biden": 606, "chief": 607, "debut": 608, "wife": 609, "trying": 610, "save": 611, "redskins": 612, "battle": 613, "warren": 614, "river": 615, "judge": 616, "perfect": 617, "deals": 618, "photo": 619, "takeaways": 620, "downtown": 621, "+": 622, "restaurants": 623, "atlanta": 624, "probe": 625, "mlb": 626, "finds": 627, "mother": 628, "paul": 629, "fires": 630, "mexico": 631, "named": 632, "/": 633, "times": 634, "four": 635, "law": 636, "sale": 637, "twitter": 638, "louisville": 639, "louis": 640, "men": 641, "island": 642, "faces": 643, "thousands": 644, "there": 645, "poll": 646, "talks": 647, "bring": 648, "pro": 649, "wednesday": 650, "me": 651, "panthers": 652, "nyc": 653, "ryan": 654, "closed": 655, "person": 656, "climate": 657, "stay": 658, "chase": 659, "georgia": 660, "playing": 661, "market": 662, "issues": 663, "accident": 664, "19": 665, "official": 666, "matt": 667, "old": 668, "side": 669, "lake": 670, "needs": 671, "surgery": 672, "place": 673, "you're": 674, "m": 675, "rock": 676, "lakers": 677, "flight": 678, "hard": 679, "shares": 680, "finally": 681, "decision": 682, "month": 683, "antonio": 684, "southern": 685, "bowl": 686, "owner": 687, "cars": 688, "check": 689, "then": 690, "popular": 691, "baltimore": 692, "ice": 693, "coast": 694, "offense": 695, "according": 696, "wrong": 697, "wild": 698, "rumors": 699, "meghan": 700, "bar": 701, "nov": 702, "media": 703, "miss": 704, "sanders": 705, "falcons": 706, "penn": 707, "try": 708, "outside": 709, "warriors": 710, "think": 711, "republicans": 712, "third": 713, "council": 714, "seattle": 715, "parents": 716, "least": 717, "tampa": 718, "room": 719, "pick": 720, "investigating": 721, "alabama": 722, "cities": 723, "thread": 724, "results": 725, "honor": 726, "apple": 727, "daughter": 728, "16": 729, "cut": 730, "wedding": 731, "couple": 732, "emergency": 733, "championship": 734, "presidential": 735, "suns": 736, "everything": 737, "neighborhood": 738, "contract": 739, "potential": 740, "highway": 741, "winners": 742, "story": 743, "released": 744, "gas": 745, "board": 746, "billion": 747, "killing": 748, "drug": 749, "gm": 750, "full": 751, "highlights": 752, "winds": 753, "guard": 754, "breaks": 755, "because": 756, "weight": 757, "woods": 758, "strike": 759, "lot": 760, "david": 761, "indiana": 762, "ends": 763, "medical": 764, "valley": 765, "instagram": 766, "meet": 767, "saturday": 768, "mark": 769, "arrest": 770, "guilty": 771, "half": 772, "come": 773, "chris": 774, "mahomes": 775, "town": 776, "taking": 777, "prince": 778, "metro": 779, "small": 780, "military": 781, "facebook": 782, "name": 783, "easy": 784, "trailer": 785, "event": 786, "brings": 787, "hall": 788, "homeless": 789, "king": 790, "isn't": 791, "gordon": 792, "special": 793, "which": 794, "donald": 795, "continues": 796, "los": 797, "smith": 798, "said": 799, "santa": 800, "heart": 801, "maryland": 802, "victim": 803, "book": 804, "jacksonville": 805, "%": 806, "travel": 807, "boston": 808, "front": 809, "debate": 810, "supreme": 811, "taylor": 812, "hundreds": 813, "offers": 814, "remains": 815, "alert": 816, "cummings": 817, "changes": 818, "between": 819, "actually": 820, "super": 821, "round": 822, "schedule": 823, "1st": 824, "very": 825, "oil": 826, "reports": 827, "hours": 828, "anthony": 829, "injuries": 830, "months": 831, "la": 832, "royal": 833, "leave": 834, "train": 835, "social": 836, "used": 837, "charlotte": 838, "hong": 839, "station": 840, "packers": 841, "senate": 842, "starting": 843, "picks": 844, "e": 845, "orleans": 846, "tips": 847, "told": 848, "spot": 849, "struck": 850, "grand": 851, "others": 852, "playoffs": 853, "rockets": 854, "father": 855, "tech": 856, "pounds": 857, "states": 858, "rules": 859, "giuliani": 860, "bridge": 861, "18": 862, "hold": 863, "dogs": 864, "secret": 865, "massive": 866, "justin": 867, "care": 868, "wanted": 869, "central": 870, "chicken": 871, "adam": 872, "exclusive": 873, "drive": 874, "tree": 875, "reveal": 876, "working": 877, "opinion": 878, "system": 879, "died": 880, "josh": 881, "sex": 882, "kong": 883, "leader": 884, "deadline": 885, "ceo": 886, "angeles": 887, "cost": 888, "put": 889, "caught": 890, "tornado": 891, "comments": 892, "harry": 893, "offer": 894, "pass": 895, "predictions": 896, "threat": 897, "gifts": 898, "wildfires": 899, "wisconsin": 900, "program": 901, "milwaukee": 902, "temperatures": 903, "later": 904, "sacramento": 905, "went": 906, "career": 907, "families": 908, "they're": 909, "max": 910, "learned": 911, "continue": 912, "marijuana": 913, "officers": 914, "reasons": 915, "titans": 916, "birthday": 917, "lebron": 918, "...": 919, "church": 920, "jones": 921, "soon": 922, "tiger": 923, "disney": 924, "warning": 925, "risk": 926, "c": 927, "saints": 928, "america's": 929, "class": 930, "many": 931, "forces": 932, "dc": 933, "music": 934, "eat": 935, "project": 936, "tennessee": 937, "blast": 938, "rams": 939, "sexual": 940, "heat": 941, "space": 942, "firefighters": 943, "wall": 944, "defensive": 945, "davis": 946, "lamar": 947, "retirement": 948, "workers": 949, "blue": 950, "straight": 951, "voters": 952, "updates": 953, "testimony": 954, "jimmy": 955, "soccer": 956, "dinner": 957, "60": 958, "assault": 959, "federal": 960, "tells": 961, "thing": 962, "d": 963, "light": 964, "google": 965, "overnight": 966, "stolen": 967, "americans": 968, "score": 969, "lsu": 970, "places": 971, "rise": 972, "alcs": 973, "td": 974, "driving": 975, "asks": 976, "thomas": 977, "members": 978, "details": 979, "yet": 980, "comes": 981, "golf": 982, "himself": 983, "celtics": 984, "avoid": 985, "budget": 986, "general": 987, "stephen": 988, "rescue": 989, "celebrate": 990, "construction": 991, "violence": 992, "allegedly": 993, "charge": 994, "upset": 995, "viral": 996, "together": 997, "guide": 998, "jennifer": 999, "until": 1000, "huge": 1001, "historic": 1002, "closes": 1003, "begins": 1004, "once": 1005, "force": 1006, "staff": 1007, "tried": 1008, "dad": 1009, "role": 1010, "parade": 1011, "teachers": 1012, "seen": 1013, "russia": 1014, "turns": 1015, "card": 1016, "several": 1017, "foods": 1018, "host": 1019, "deputies": 1020, "explains": 1021, "northeast": 1022, "arctic": 1023, "rookie": 1024, "price": 1025, "chance": 1026, "kevin": 1027, "become": 1028, "nashville": 1029, "roster": 1030, "talk": 1031, "seat": 1032, "bills": 1033, "whistleblower": 1034, "brooklyn": 1035, "leaving": 1036, "philadelphia": 1037, "reported": 1038, "launch": 1039, "sandwich": 1040, "including": 1041, "must": 1042, "film": 1043, "sheriff": 1044, "suv": 1045, "draft": 1046, "jason": 1047, "protesters": 1048, "incident": 1049, "names": 1050, "lawmakers": 1051, "union": 1052, "camera": 1053, "each": 1054, "deer": 1055, "drivers": 1056, "mvp": 1057, "belichick": 1058, "ap": 1059, "six": 1060, "stock": 1061, "expect": 1062, "worker": 1063, "teacher": 1064, "roads": 1065, "fast": 1066, "launches": 1067, "stores": 1068, "quarterback": 1069, "gov": 1070, "classic": 1071, "safe": 1072, "scott": 1073, "jim": 1074, "elizabeth": 1075, "strong": 1076, "data": 1077, "amazing": 1078, "isis": 1079, "scandal": 1080, "wr": 1081, "northern": 1082, "attorney": 1083, "vaping": 1084, "colin": 1085, "elijah": 1086, "causes": 1087, "kings": 1088, "closing": 1089, "happy": 1090, "clinton": 1091, "multiple": 1092, "shop": 1093, "ball": 1094, "hurt": 1095, "falling": 1096, "knee": 1097, "ban": 1098, "dangerous": 1099, "interview": 1100, "francisco": 1101, "husband": 1102, "housing": 1103, "conditions": 1104, "abuse": 1105, "protests": 1106, "kate": 1107, "ideas": 1108, "sales": 1109, "offensive": 1110, "jordan": 1111, "changed": 1112, "kelly": 1113, "there's": 1114, "animal": 1115, "scientists": 1116, "winning": 1117, "points": 1118, "goal": 1119, "moments": 1120, "movie": 1121, "deaths": 1122, "moment": 1123, "drops": 1124, "bye": 1125, "that's": 1126, "seeks": 1127, "sets": 1128, "de": 1129, "far": 1130, "already": 1131, "share": 1132, "golden": 1133, "alex": 1134, "21": 1135, "cubs": 1136, "raiders": 1137, "always": 1138, "adopt": 1139, "league": 1140, "department": 1141, "records": 1142, "alleged": 1143, "experts": 1144, "ncaa": 1145, "concerns": 1146, "jobs": 1147, "rescued": 1148, "hand": 1149, "cat": 1150, "parking": 1151, "helps": 1152, "border": 1153, "held": 1154, "products": 1155, "meeting": 1156, "congress": 1157, "post": 1158, "loses": 1159, "events": 1160, "hopes": 1161, "moving": 1162, "control": 1163, "problem": 1164, "largest": 1165, "hope": 1166, "chargers": 1167, "75": 1168, "helping": 1169, "comeback": 1170, "stories": 1171, "women's": 1172, "24": 1173, "healthy": 1174, "dream": 1175, "plus": 1176, "ask": 1177, "jaguars": 1178, "employees": 1179, "fighting": 1180, "authorities": 1181, "bank": 1182, "candidates": 1183, "girls": 1184, "recap": 1185, "workout": 1186, "orlando": 1187, "crime": 1188, "award": 1189, "baseball": 1190, "celebrity": 1191, "same": 1192, "odds": 1193, "middle": 1194, "losing": 1195, "yard": 1196, "she's": 1197, "bucs": 1198, "notes": 1199, "turn": 1200, "choice": 1201, "club": 1202, "quarter": 1203, "remain": 1204, "nick": 1205, "spurs": 1206, "fatally": 1207, "you'll": 1208, "rest": 1209, "friends": 1210, "female": 1211, "everyone": 1212, "warns": 1213, "responds": 1214, "fox": 1215, "ad": 1216, "raise": 1217, "plays": 1218, "boeing": 1219, "jeff": 1220, "human": 1221, "location": 1222, "policy": 1223, "testify": 1224, "candidate": 1225, "stadium": 1226, "serious": 1227, "pm": 1228, "iconic": 1229, "kyle": 1230, "markle": 1231, "brain": 1232, "trip": 1233, "available": 1234, "almost": 1235, "took": 1236, "pizza": 1237, "patch": 1238, "daca": 1239, "challenge": 1240, "searching": 1241, "hit-and-run": 1242, "electric": 1243, "custody": 1244, "victims": 1245, "aaron": 1246, "l": 1247, "teens": 1248, "japan": 1249, "saving": 1250, "bell": 1251, "using": 1252, "releases": 1253, "cook": 1254, "drop": 1255, "shut": 1256, "2nd": 1257, "23": 1258, "low": 1259, "we're": 1260, "bringing": 1261, "governor": 1262, "large": 1263, "defends": 1264, "35": 1265, "foot": 1266, "enough": 1267, "kill": 1268, "pg": 1269, "let": 1270, "facing": 1271, "sends": 1272, "wings": 1273, "impact": 1274, "sentenced": 1275, "begin": 1276, "analysis": 1277, "crews": 1278, "action": 1279, "slams": 1280, "nascar": 1281, "less": 1282, "performance": 1283, "state's": 1284, "tweet": 1285, "different": 1286, "illinois": 1287, "living": 1288, "training": 1289, "breaking": 1290, "step": 1291, "podcast": 1292, "asked": 1293, "losers": 1294, "starts": 1295, "agent": 1296, "issue": 1297, "cheap": 1298, "damage": 1299, "customers": 1300, "george": 1301, "kincade": 1302, "legal": 1303, "split": 1304, "allegations": 1305, "wildfire": 1306, "seek": 1307, "harris": 1308, "called": 1309, "campus": 1310, "queen": 1311, "2021": 1312, "art": 1313, "energy": 1314, "well": 1315, "claim": 1316, "reason": 1317, "sen": 1318, "reacts": 1319, "having": 1320, "happened": 1321, "giving": 1322, "hire": 1323, "doing": 1324, "order": 1325, "ring": 1326, "catch": 1327, "along": 1328, "flu": 1329, "site": 1330, "ride": 1331, "eating": 1332, "scene": 1333, "candy": 1334, "collapse": 1335, "howard": 1336, "alive": 1337, "companies": 1338, "martin": 1339, "phone": 1340, "selling": 1341, "russell": 1342, "airlines": 1343, "passes": 1344, "surprise": 1345, "pelosi": 1346, "conference": 1347, "roundup": 1348, "political": 1349, "any": 1350, "both": 1351, "pete": 1352, "bucks": 1353, "cole": 1354, "interest": 1355, "zoo": 1356, "delays": 1357, "date": 1358, "guy": 1359, "clippers": 1360, "attacks": 1361, "famous": 1362, "broken": 1363, "land": 1364, "ranked": 1365, "turned": 1366, "rule": 1367, "resigns": 1368, "raid": 1369, "robert": 1370, "el": 1371, "opener": 1372, "indianapolis": 1373, "suspended": 1374, "magic": 1375, "greenville": 1376, "helped": 1377, "keeps": 1378, "those": 1379, "heavy": 1380, "emotional": 1381, "uses": 1382, "republican": 1383, "longer": 1384, "espn": 1385, "tropical": 1386, "app": 1387, "nasa": 1388, "focus": 1389, "millions": 1390, "crisis": 1391, "co": 1392, "rights": 1393, "die": 1394, "quick": 1395, "vegas": 1396, "lives": 1397, "ground": 1398, "short": 1399, "shopping": 1400, "slow": 1401, "taken": 1402, "decade": 1403, "tiny": 1404, "options": 1405, "celebrates": 1406, "international": 1407, "double": 1408, "credit": 1409, "sam": 1410, "route": 1411, "orange": 1412, "missouri": 1413, "2019-20": 1414, "walmart": 1415, "mcdonald's": 1416, "leaders": 1417, "links": 1418, "cash": 1419, "ago": 1420, "critical": 1421, "hero": 1422, "controversial": 1423, "push": 1424, "russian": 1425, "mass": 1426, "wind": 1427, "fake": 1428, "anniversary": 1429, "saved": 1430, "online": 1431, "louisiana": 1432, "involving": 1433, "mall": 1434, "employee": 1435, "27": 1436, "beer": 1437, "doctors": 1438, "deputy": 1439, "feel": 1440, "relationship": 1441, "troops": 1442, "eye": 1443, "sold": 1444, "investigate": 1445, "issued": 1446, "brian": 1447, "add": 1448, "files": 1449, "lanes": 1450, "message": 1451, "phillies": 1452, "wilson": 1453, "hospitalized": 1454, "suspects": 1455, "signing": 1456, "pleads": 1457, "sox": 1458, "bid": 1459, "abandoned": 1460, "tell": 1461, "holidays": 1462, "hate": 1463, "age": 1464, "facts": 1465, "hair": 1466, "pumpkin": 1467, "protest": 1468, "daily": 1469, "trent": 1470, "pet": 1471, "christian": 1472, "main": 1473, "stabbed": 1474, "england": 1475, "cop": 1476, "mls": 1477, "baker": 1478, "knicks": 1479, "chinese": 1480, "volleyball": 1481, "senior": 1482, "pressure": 1483, "philly": 1484, "cam": 1485, "lines": 1486, "hollywood": 1487, "private": 1488, "t": 1489, "becomes": 1490, "affordable": 1491, "identified": 1492, "nc": 1493, "jail": 1494, "pedestrian": 1495, "heading": 1496, "coaches": 1497, "kills": 1498, "bloomberg": 1499, "landing": 1500, "protect": 1501, "robbery": 1502, "speaks": 1503, "boat": 1504, "bruins": 1505, "burning": 1506, "sea": 1507, "grocery": 1508, "netflix": 1509, "fun": 1510, "target": 1511, "illegal": 1512, "believe": 1513, "join": 1514, "breast": 1515, "gold": 1516, "sources": 1517, "k": 1518, "steps": 1519, "tickets": 1520, "committee": 1521, "transit": 1522, "heights": 1523, "charles": 1524, "mistakes": 1525, "fashion": 1526, "schiff": 1527, "items": 1528, "joins": 1529, "pot": 1530, "build": 1531, "firefighter": 1532, "kurds": 1533, "justice": 1534, "led": 1535, "witnesses": 1536, "woman's": 1537, "festival": 1538, "armed": 1539, "incredible": 1540, "stocks": 1541, "nothing": 1542, "rob": 1543, "cooper": 1544, "usc": 1545, "suspected": 1546, "heads": 1547, "apologizes": 1548, "funeral": 1549, "fix": 1550, "means": 1551, "22": 1552, "throws": 1553, "maine": 1554, "homicide": 1555, "forward": 1556, "reach": 1557, "minutes": 1558, "government": 1559, "thanks": 1560, "oct": 1561, "track": 1562, "runs": 1563, "brother": 1564, "brexit": 1565, "trail": 1566, "reaction": 1567, "shots": 1568, "shelter": 1569, "motorcycle": 1570, "lawyer": 1571, "speech": 1572, "streak": 1573, "answers": 1574, "uber": 1575, "sees": 1576, "today's": 1577, "minneapolis": 1578, "deep": 1579, "miles": 1580, "pregnant": 1581, "works": 1582, "disease": 1583, "giant": 1584, "gift": 1585, "beautiful": 1586, "row": 1587, "dark": 1588, "statement": 1589, "option": 1590, "witness": 1591, "uk": 1592, "letter": 1593, "reopens": 1594, "matthew": 1595, "mission": 1596, "cause": 1597, "friend": 1598, "eric": 1599, "started": 1600, "posts": 1601, "cheapest": 1602, "storms": 1603, "neighbors": 1604, "expert": 1605, "men's": 1606, "stage": 1607, "shuts": 1608, "clear": 1609, "stabbing": 1610, "legend": 1611, "doctor": 1612, "closures": 1613, "businesses": 1614, "matchup": 1615, "cuts": 1616, "movies": 1617, "ceremony": 1618, "flights": 1619, "70": 1620, "cruise": 1621, "economy": 1622, "hour": 1623, "sixers": 1624, "stunning": 1625, "nats": 1626, "butler": 1627, "bronx": 1628, "recipe": 1629, "sleep": 1630, "van": 1631, "mets": 1632, "oregon": 1633, "carter": 1634, "suffers": 1635, "killer": 1636, "announce": 1637, "condition": 1638, "pistons": 1639, "kaepernick": 1640, "beyond": 1641, "flooding": 1642, "stealing": 1643, "prices": 1644, "80": 1645, "fbi": 1646, "cheese": 1647, "animals": 1648, "united": 1649, "view": 1650, "number": 1651, "consider": 1652, "notre": 1653, "costume": 1654, "zone": 1655, "hidden": 1656, "tyler": 1657, "holds": 1658, "dems": 1659, "paid": 1660, "curry": 1661, "boys": 1662, "numbers": 1663, "camp": 1664, "criminal": 1665, "newport": 1666, "village": 1667, "26": 1668, "28": 1669, "beats": 1670, "lower": 1671, "stand": 1672, "common": 1673, "william": 1674, "retire": 1675, "jose": 1676, "hear": 1677, "army": 1678, "city's": 1679, "connection": 1680, "won": 1681, "welcome": 1682, "offseason": 1683, "saying": 1684, "extension": 1685, "walk": 1686, "box": 1687, "annual": 1688, "global": 1689, "finals": 1690, "knew": 1691, "diet": 1692, "costco": 1693, "royals": 1694, "smoke": 1695, "aren't": 1696, "sweet": 1697, "navy": 1698, "mexican": 1699, "ties": 1700, "debt": 1701, "instead": 1702, "effort": 1703, "rising": 1704, "officially": 1705, "p": 1706, "revealed": 1707, "gerrit": 1708, "shoots": 1709, "pilot": 1710, "involved": 1711, "criticism": 1712, "500": 1713, "owners": 1714, "rb": 1715, "act": 1716, "al-baghdadi": 1717, "sell": 1718, "coffee": 1719, "seriously": 1720, "iran": 1721, "tough": 1722, "wine": 1723, "thinks": 1724, "estate": 1725, "ben": 1726, "winner": 1727, "treatment": 1728, "arkansas": 1729, "bulls": 1730, "farm": 1731, "entire": 1732, "aid": 1733, "struggles": 1734, "probably": 1735, "uconn": 1736, "southwest": 1737, "fell": 1738, "question": 1739, "who's": 1740, "steve": 1741, "came": 1742, "rate": 1743, "per": 1744, "ankle": 1745, "asking": 1746, "tournament": 1747, "saves": 1748, "syrian": 1749, "success": 1750, "bear": 1751, "hunter": 1752, "raises": 1753, "hands": 1754, "rage": 1755, "cards": 1756, "december": 1757, "737": 1758, "increase": 1759, "nypd": 1760, "cb": 1761, "italian": 1762, "adoption": 1763, "puts": 1764, "hunt": 1765, "chevy": 1766, "testing": 1767, "reserve": 1768, "surprising": 1769, "middleton": 1770, "misses": 1771, "director": 1772, "corvette": 1773, "lebanon": 1774, "speed": 1775, "sunday's": 1776, "ten": 1777, "problems": 1778, "collins": 1779, "jalen": 1780, "clemson": 1781, "powerful": 1782, "headed": 1783, "aurora": 1784, "katie": 1785, "block": 1786, "ot": 1787, "status": 1788, "calling": 1789, "pentagon": 1790, "demand": 1791, "needed": 1792, "palm": 1793, "racial": 1794, "lane": 1795, "watson": 1796, "people's": 1797, "comment": 1798, "burns": 1799, "sexually": 1800, "administration": 1801, "nation": 1802, "leading": 1803, "resolution": 1804, "pga": 1805, "buying": 1806, "convicted": 1807, "auction": 1808, "buccaneers": 1809, "expensive": 1810, "remember": 1811, "discovered": 1812, "puppy": 1813, "adds": 1814, "style": 1815, "plant": 1816, "response": 1817, "built": 1818, "experience": 1819, "preseason": 1820, "suspension": 1821, "dame": 1822, "ii": 1823, "picture": 1824, "freeway": 1825, "nuggets": 1826, "nhl": 1827, "95": 1828, "considers": 1829, "growing": 1830, "lands": 1831, "appears": 1832, "internet": 1833, "pennsylvania": 1834, "1,000": 1835, "linked": 1836, "thought": 1837, "violent": 1838, "2017": 1839, "port": 1840, "ranking": 1841, "hills": 1842, "las": 1843, "buttigieg": 1844, "meal": 1845, "warn": 1846, "pa": 1847, "secrets": 1848, "bomb": 1849, "bond": 1850, "danger": 1851, "buffalo": 1852, "cops": 1853, "closer": 1854, "shelby": 1855, "haunted": 1856, "property": 1857, "streaming": 1858, "send": 1859, "concussion": 1860, "penalty": 1861, "mountain": 1862, "passenger": 1863, "chef": 1864, "level": 1865, "few": 1866, "pulls": 1867, "frank": 1868, "murray": 1869, "pelicans": 1870, "threatens": 1871, "spotted": 1872, "blasts": 1873, "costs": 1874, "ultimate": 1875, "semi": 1876, "90": 1877, "flames": 1878, "edition": 1879, "ship": 1880, "lights": 1881, "industry": 1882, "adorable": 1883, "coaching": 1884, "marcus": 1885, "complete": 1886, "square": 1887, "andy": 1888, "done": 1889, "prepare": 1890, "hockey": 1891, "books": 1892, "rips": 1893, "battling": 1894, "agency": 1895, "brothers": 1896, "rates": 1897, "touchdown": 1898, "fed": 1899, "planned": 1900, "walking": 1901, "assistant": 1902, "racist": 1903, "identify": 1904, "newton": 1905, "gophers": 1906, "controversy": 1907, "lineup": 1908, "leonard": 1909, "b": 1910, "confidence": 1911, "cma": 1912, "nets": 1913, "inmate": 1914, "shouldn't": 1915, "answer": 1916, "countries": 1917, "spied": 1918, "personal": 1919, "snap": 1920, "menu": 1921, "cnn": 1922, "percent": 1923, "allen": 1924, "toward": 1925, "dishes": 1926, "roll": 1927, "jefferson": 1928, "situation": 1929, "firing": 1930, "dan": 1931, "pound": 1932, "french": 1933, "fiery": 1934, "kitchen": 1935, "press": 1936, "costumes": 1937, "luxury": 1938, "rose": 1939, "epic": 1940, "cast": 1941, "read": 1942, "ir": 1943, "kim": 1944, "attend": 1945, "afc": 1946, "turkish": 1947, "arrives": 1948, "jenner": 1949, "spend": 1950, "development": 1951, "wake": 1952, "honors": 1953, "believes": 1954, "draws": 1955, "pickup": 1956, "fly": 1957, "dress": 1958, "jury": 1959, "2018": 1960, "tackle": 1961, "subway": 1962, "sue": 1963, "sues": 1964, "parks": 1965, "museum": 1966, "doug": 1967, "hillary": 1968, "man's": 1969, "finding": 1970, "shark": 1971, "ramsey": 1972, "voting": 1973, "explosion": 1974, "unveils": 1975, "chain": 1976, "mustang": 1977, "mean": 1978, "sun": 1979, "fair": 1980, "finish": 1981, "domestic": 1982, "creek": 1983, "aniston": 1984, "scam": 1985, "single": 1986, "eastern": 1987, "caused": 1988, "missed": 1989, "exactly": 1990, "path": 1991, "marriage": 1992, "opioid": 1993, "township": 1994, "smart": 1995, "honored": 1996, "upstate": 1997, "facility": 1998, "superintendent": 1999, "freeze": 2000, "mental": 2001, "london": 2002, "words": 2003, "celebrities": 2004, "eyes": 2005, "prevent": 2006, "something": 2007, "hilarious": 2008, "prove": 2009, "fish": 2010, "failed": 2011, "bernie": 2012, "gender": 2013, "parts": 2014, "sean": 2015, "r": 2016, "g": 2017, "ruled": 2018, "questionable": 2019, "backs": 2020, "worried": 2021, "whole": 2022, "champion": 2023, "freezing": 2024, "greatest": 2025, "science": 2026, "boost": 2027, "911": 2028, "gulf": 2029, "fame": 2030, "match": 2031, "century": 2032, "planning": 2033, "replace": 2034, "garrett": 2035, "girlfriend": 2036, "marathon": 2037, "denies": 2038, "perry": 2039, "declares": 2040, "toll": 2041, "escape": 2042, "streets": 2043, "drunk": 2044, "pence": 2045, "elementary": 2046, "berlin": 2047, "interstate": 2048, "queens": 2049, "announced": 2050, "drew": 2051, "spring": 2052, "collision": 2053, "lunch": 2054, "british": 2055, "native": 2056, "ross": 2057, "memorial": 2058, "removed": 2059, "athletes": 2060, "earthquake": 2061, "california's": 2062, "tonight": 2063, "erdogan": 2064, "mistake": 2065, "angels": 2066, "fraud": 2067, "cases": 2068, "beating": 2069, "bigger": 2070, "worse": 2071, "ordered": 2072, "evidence": 2073, "severe": 2074, "cbs": 2075, "blame": 2076, "tied": 2077, "toddler": 2078, "taco": 2079, "stole": 2080, "lady": 2081, "offering": 2082, "talking": 2083, "stretch": 2084, "decide": 2085, "mulvaney": 2086, "marine": 2087, "captures": 2088, "someone": 2089, "3rd": 2090, "squad": 2091, "follow": 2092, "lb": 2093, "stone": 2094, "silver": 2095, "patrol": 2096, "bars": 2097, "rolls": 2098, "burned": 2099, "create": 2100, "simple": 2101, "ending": 2102, "instant": 2103, "29": 2104, "ugly": 2105, "tracks": 2106, "bruce": 2107, "undefeated": 2108, "burn": 2109, "delivery": 2110, "200": 2111, "commute": 2112, "modern": 2113, "lori": 2114, "resort": 2115, "al": 2116, "totally": 2117, "gave": 2118, "connecticut": 2119, "born": 2120, "jack": 2121, "discuss": 2122, "fact": 2123, "diaz": 2124, "true": 2125, "married": 2126, "fear": 2127, "anderson": 2128, "greensboro": 2129, "pull": 2130, "saudi": 2131, "sky": 2132, "h": 2133, "financial": 2134, "strikes": 2135, "cafe": 2136, "canceled": 2137, "saw": 2138, "tests": 2139, "ticket": 2140, "door": 2141, "clark": 2142, "threatening": 2143, "stuck": 2144, "considering": 2145, "serve": 2146, "services": 2147, "haley": 2148, "monster": 2149, "popeyes": 2150, "react": 2151, "seeking": 2152, "winston": 2153, "cooking": 2154, "singer": 2155, "recalls": 2156, "allow": 2157, "32": 2158, "tigers": 2159, "design": 2160, "graham": 2161, "voice": 2162, "changing": 2163, "cookies": 2164, "admissions": 2165, "position": 2166, "birth": 2167, "returning": 2168, "daylight": 2169, "whether": 2170, "clean": 2171, "dozens": 2172, "attempt": 2173, "kick": 2174, "sister": 2175, "meat": 2176, "ballot": 2177, "watching": 2178, "mansion": 2179, "we've": 2180, "kardashian": 2181, "prep": 2182, "farmers": 2183, "forest": 2184, "sheriff's": 2185, "governor's": 2186, "mayfield": 2187, "nfl's": 2188, "ranks": 2189, "starbucks": 2190, "blood": 2191, "lung": 2192, "fights": 2193, "stopped": 2194, "evacuations": 2195, "tribute": 2196, "robbed": 2197, "hudson": 2198, "primary": 2199, "va": 2200, "sought": 2201, "advisory": 2202, "admits": 2203, "becoming": 2204, "earn": 2205, "receiver": 2206, "id": 2207, "pain": 2208, "taste": 2209, "politics": 2210, "aide": 2211, "carlos": 2212, "western": 2213, "exit": 2214, "process": 2215, "brandon": 2216, "critics": 2217, "wars": 2218, "fallen": 2219, "towns": 2220, "adams": 2221, "shootings": 2222, "pretty": 2223, "hosts": 2224, "outages": 2225, "happen": 2226, "trubisky": 2227, "learn": 2228, "korea": 2229, "blaze": 2230, "indicted": 2231, "crew": 2232, "mystery": 2233, "cool": 2234, "greg": 2235, "access": 2236, "drugs": 2237, "rush": 2238, "democrat": 2239, "recovery": 2240, "classes": 2241, "airbnb": 2242, "244": 2243, "paying": 2244, "management": 2245, "venice": 2246, "lee": 2247, "pat": 2248, "education": 2249, "harbaugh": 2250, "stafford": 2251, "concert": 2252, "hitting": 2253, "projects": 2254, "beloved": 2255, "wish": 2256, "reed": 2257, "betting": 2258, "celebs": 2259, "bird": 2260, "era": 2261, "unique": 2262, "nj": 2263, "atlantic": 2264, "dropped": 2265, "65": 2266, "stands": 2267, "sent": 2268, "engine": 2269, "paris": 2270, "secretary": 2271, "votes": 2272, "became": 2273, "sells": 2274, "recent": 2275, "asu": 2276, "fuel": 2277, "flag": 2278, "bold": 2279, "cover": 2280, "struggle": 2281, "hiding": 2282, "played": 2283, "fourth": 2284, "cyclone": 2285, "bag": 2286, "you've": 2287, "regional": 2288, "delayed": 2289, "reality": 2290, "ucla": 2291, "course": 2292, "creates": 2293, "wait": 2294, "moore": 2295, "catholic": 2296, "growth": 2297, "utah": 2298, "sound": 2299, "appeal": 2300, "happens": 2301, "delay": 2302, "progress": 2303, "hurricanes": 2304, "coroner": 2305, "summit": 2306, "wreck": 2307, "avenue": 2308, "oakland": 2309, "cloud": 2310, "receives": 2311, "skin": 2312, "recall": 2313, "capitol": 2314, "steal": 2315, "tim": 2316, "tweets": 2317, "crowd": 2318, "unexpected": 2319, "struggling": 2320, "mohamed": 2321, "normal": 2322, "45": 2323, "conduct": 2324, "tony": 2325, "crazy": 2326, "tops": 2327, "trick": 2328, "rodgers": 2329, "bennett": 2330, "iphone": 2331, "couldn't": 2332, "wearing": 2333, "model": 2334, "devin": 2335, "fined": 2336, "showing": 2337, "active": 2338, "member": 2339, "horse": 2340, "dramatic": 2341, "massachusetts": 2342, "respond": 2343, "wounded": 2344, "difference": 2345, "extra": 2346, "garden": 2347, "vehicles": 2348, "dwayne": 2349, "surprises": 2350, "appear": 2351, "kind": 2352, "artist": 2353, "yes": 2354, "clash": 2355, "effect": 2356, "pitt": 2357, "cross": 2358, "wwii": 2359, "4th": 2360, "yards": 2361, "overtime": 2362, "counties": 2363, "violations": 2364, "discusses": 2365, "visits": 2366, "pacers": 2367, "enters": 2368, "wasn't": 2369, "lightning": 2370, "critically": 2371, "nikki": 2372, "rich": 2373, "survivor": 2374, "drink": 2375, "31": 2376, "identity": 2377, "putting": 2378, "attempted": 2379, "chocolate": 2380, "nfc": 2381, "burger": 2382, "auto": 2383, "enter": 2384, "broke": 2385, "treat": 2386, "dui": 2387, "lack": 2388, "garage": 2389, "turning": 2390, "am": 2391, "theft": 2392, "source": 2393, "banned": 2394, "twins": 2395, "ghost": 2396, "destroys": 2397, "reopen": 2398, "porsche": 2399, "agents": 2400, "prosecutors": 2401, "hole": 2402, "waive": 2403, "causing": 2404, "evacuated": 2405, "placed": 2406, "warm": 2407, "reporter": 2408, "suit": 2409, "damaged": 2410, "highest": 2411, "grant": 2412, "crimes": 2413, "minor": 2414, "threats": 2415, "tries": 2416, "101": 2417, "bike": 2418, "pushes": 2419, "song": 2420, "commits": 2421, "vows": 2422, "v": 2423, "quo": 2424, "limited": 2425, "complex": 2426, "bellator": 2427, "sparks": 2428, "drake": 2429, "pole": 2430, "rogers": 2431, "theme": 2432, "extreme": 2433, "improve": 2434, "grows": 2435, "pie": 2436, "fit": 2437, "fate": 2438, "backlash": 2439, "passengers": 2440, "confirms": 2441, "trapped": 2442, "expects": 2443, "thunder": 2444, "spy": 2445, "marks": 2446, "debuts": 2447, "leg": 2448, "taxes": 2449, "insurance": 2450, "adding": 2451, "nuclear": 2452, "i've": 2453, "meets": 2454, "drone": 2455, "wear": 2456, "barkley": 2457, "demands": 2458, "remove": 2459, "elderly": 2460, "darnold": 2461, "son's": 2462, "met": 2463, "franklin": 2464, "gone": 2465, "shoot": 2466, "listen": 2467, "underway": 2468, "decades": 2469, "mcconnell": 2470, "feds": 2471, "ron": 2472, "vegan": 2473, "receive": 2474, "sick": 2475, "waste": 2476, "attacked": 2477, "danny": 2478, "poor": 2479, "temps": 2480, "quid": 2481, "getty": 2482, "surge": 2483, "northwest": 2484, "children's": 2485, "locker": 2486, "deval": 2487, "rivalry": 2488, "freshman": 2489, "zodiac": 2490, "important": 2491, "frozen": 2492, "kanye": 2493, "sanu": 2494, "withdrawal": 2495, "300": 2496, "peterson": 2497, "tears": 2498, "destroyed": 2499, "ann": 2500, "enjoy": 2501, "commission": 2502, "bench": 2503, "floods": 2504, "iraq": 2505, "goals": 2506, "baghdadi": 2507, "exercise": 2508, "boss": 2509, "speak": 2510, "scary": 2511, "images": 2512, "firm": 2513, "onto": 2514, "forever": 2515, "heard": 2516, "captured": 2517, "trouble": 2518, "weighs": 2519, "obama": 2520, "mason": 2521, "travis": 2522, "form": 2523, "strasburg": 2524, "bob": 2525, "appearance": 2526, "warren's": 2527, "blackhawks": 2528, "waiting": 2529, "searches": 2530, "feels": 2531, "given": 2532, "elite": 2533, "urban": 2534, "anyone": 2535, "eight": 2536, "approves": 2537, "busy": 2538, "elections": 2539, "users": 2540, "springs": 2541, "edge": 2542, "trees": 2543, "dry": 2544, "closure": 2545, "proposed": 2546, "fine": 2547, "australia": 2548, "idea": 2549, "recalled": 2550, "39": 2551, "radio": 2552, "dancing": 2553, "also": 2554, "production": 2555, "beauty": 2556, "maria": 2557, "f": 2558, "opportunity": 2559, "higher": 2560, "insider": 2561, "scheme": 2562, "houses": 2563, "passing": 2564, "allies": 2565, "deshaun": 2566, "mitchell": 2567, "culture": 2568, "swift": 2569, "gase": 2570, "ads": 2571, "penguins": 2572, "jags": 2573, "often": 2574, "spent": 2575, "seconds": 2576, "carpet": 2577, "map": 2578, "haskins": 2579, "daniel": 2580, "trash": 2581, "morris": 2582, "efforts": 2583, "chaos": 2584, "immigration": 2585, "subpoena": 2586, "sondland": 2587, "quality": 2588, "foreign": 2589, "grove": 2590, "else": 2591, "captain": 2592, "interested": 2593, "guns": 2594, "dean": 2595, "outage": 2596, "brush": 2597, "prompts": 2598, "pitching": 2599, "proposal": 2600, "hamilton": 2601, "kylie": 2602, "pac": 2603, "sounders": 2604, "beckham": 2605, "concern": 2606, "mesa": 2607, "bust": 2608, "longtime": 2609, "wiseman": 2610, "stream": 2611, "willie": 2612, "assaulting": 2613, "plastic": 2614, "fund": 2615, "pasta": 2616, "original": 2617, "princess": 2618, "benefits": 2619, "canada": 2620, "tourists": 2621, "pilots": 2622, "funds": 2623, "wire": 2624, "table": 2625, "spending": 2626, "dodgers": 2627, "hiring": 2628, "tight": 2629, "evening": 2630, "champions": 2631, "band": 2632, "pulled": 2633, "trend": 2634, "wore": 2635, "miller": 2636, "frustrated": 2637, "orders": 2638, "suggests": 2639, "senators": 2640, "ancient": 2641, "information": 2642, "tesla": 2643, "activist": 2644, "carrie": 2645, "china's": 2646, "kirk": 2647, "cousins": 2648, "kapler": 2649, "amari": 2650, "unlikely": 2651, "acres": 2652, "funding": 2653, "shoulder": 2654, "suicide": 2655, "presidents": 2656, "fifth": 2657, "feet": 2658, "brooks": 2659, "forced": 2660, "serving": 2661, "andrew": 2662, "senator": 2663, "ruling": 2664, "year's": 2665, "tds": 2666, "ambassador": 2667, "earnings": 2668, "luke": 2669, "florida's": 2670, "carson": 2671, "cookie": 2672, "seeing": 2673, "earth": 2674, "strategy": 2675, "nate": 2676, "opened": 2677, "pacific": 2678, "congressman": 2679, "kc": 2680, "capital": 2681, "march": 2682, "column": 2683, "commissioner": 2684, "lion": 2685, "prepares": 2686, "hawks": 2687, "meteor": 2688, "within": 2689, "jeep": 2690, "delicious": 2691, "moved": 2692, "fails": 2693, "successful": 2694, "waiters": 2695, "beef": 2696, "network": 2697, "jump": 2698, "type": 2699, "discrimination": 2700, "blow": 2701, "advice": 2702, "pays": 2703, "mortgage": 2704, "chevrolet": 2705, "weekly": 2706, "lpga": 2707, "zozo": 2708, "joe's": 2709, "babies": 2710, "acting": 2711, "license": 2712, "fresh": 2713, "lottery": 2714, "hp": 2715, "base": 2716, "inspired": 2717, "peter": 2718, "motorcyclist": 2719, "lgbtq": 2720, "gabe": 2721, "trading": 2722, "technology": 2723, "braves": 2724, "northwestern": 2725, "rail": 2726, "sure": 2727, "newest": 2728, "pastor": 2729, "decisions": 2730, "timeline": 2731, "israel": 2732, "boyfriend": 2733, "brand": 2734, "patients": 2735, "agree": 2736, "troopers": 2737, "brutal": 2738, "aims": 2739, "apps": 2740, "proposes": 2741, "retired": 2742, "operation": 2743, "linebacker": 2744, "verlander": 2745, "targets": 2746, "82": 2747, "surprised": 2748, "trust": 2749, "combat": 2750, "arrests": 2751, "principal": 2752, "prospect": 2753, "dave": 2754, "norfolk": 2755, "indian": 2756, "misconduct": 2757, "farewell": 2758, "85": 2759, "vet": 2760, "sf": 2761, "mississippi": 2762, "fat": 2763, "pets": 2764, "te": 2765, "profit": 2766, "71": 2767, "chances": 2768, "o": 2769, "ejected": 2770, "complaint": 2771, "toxic": 2772, "atatiana": 2773, "transfer": 2774, "toys": 2775, "postseason": 2776, "mount": 2777, "false": 2778, "usa": 2779, "looms": 2780, "lewis": 2781, "mph": 2782, "total": 2783, "prize": 2784, "sued": 2785, "solar": 2786, "gronkowski": 2787, "cheating": 2788, "preparing": 2789, "opinions": 2790, "casino": 2791, "bakery": 2792, "hampshire": 2793, "flyers": 2794, "laws": 2795, "academy": 2796, "pool": 2797, "icy": 2798, "added": 2799, "hampton": 2800, "survey": 2801, "ran": 2802, "breakfast": 2803, "minute": 2804, "julian": 2805, "evans": 2806, "trooper": 2807, "keeping": 2808, "supporters": 2809, "rangers": 2810, "invasion": 2811, "trucks": 2812, "long-term": 2813, "dollar": 2814, "crashing": 2815, "illness": 2816, "difficult": 2817, "rejects": 2818, "bevin": 2819, "ended": 2820, "addresses": 2821, "peek": 2822, "address": 2823, "legacy": 2824, "buys": 2825, "homecoming": 2826, "foster": 2827, "roger": 2828, "harden": 2829, "wrong-way": 2830, "moon": 2831, "interference": 2832, "sides": 2833, "jon": 2834, "challenges": 2835, "defend": 2836, "brett": 2837, "voted": 2838, "galaxy": 2839, "moscow": 2840, "recovering": 2841, "file": 2842, "nurse": 2843, "shootout": 2844, "capitals": 2845, "youth": 2846, "bitter": 2847, "greta": 2848, "springfield": 2849, "hottest": 2850, "terminal": 2851, "toyota": 2852, "display": 2853, "daughters": 2854, "dance": 2855, "gabbard": 2856, "arlington": 2857, "southeast": 2858, "looked": 2859, "floor": 2860, "investigators": 2861, "tide": 2862, "crashed": 2863, "deserve": 2864, "thoughts": 2865, "eddie": 2866, "kid": 2867, "des": 2868, "moines": 2869, "provide": 2870, "bolton": 2871, "dining": 2872, "destinations": 2873, "55": 2874, "mac": 2875, "definitely": 2876, "arena": 2877, "midwest": 2878, "giudice": 2879, "research": 2880, "loop": 2881, "mavericks": 2882, "dr": 2883, "freddie": 2884, "zuckerberg": 2885, "testifies": 2886, "martinez": 2887, "urges": 2888, "team's": 2889, "proves": 2890, "sleeping": 2891, "leak": 2892, "vintage": 2893, "relief": 2894, "jane": 2895, "bed": 2896, "islamic": 2897, "neck": 2898, "sentence": 2899, "accuses": 2900, "economic": 2901, "doors": 2902, "activists": 2903, "prime": 2904, "masvidal": 2905, "counts": 2906, "earns": 2907, "twin": 2908, "cats": 2909, "races": 2910, "australian": 2911, "don": 2912, "stops": 2913, "masked": 2914, "celebration": 2915, "all-star": 2916, "baylor": 2917, "odell": 2918, "rapids": 2919, "fines": 2920, "congressional": 2921, "dropping": 2922, "jay": 2923, "elton": 2924, "section": 2925, "period": 2926, "seven": 2927, "coyotes": 2928, "targeting": 2929, "reid": 2930, "soldier": 2931, "stockton": 2932, "rout": 2933, "thunberg": 2934, "clarita": 2935, "absolutely": 2936, "mess": 2937, "jeopardy": 2938, "millennials": 2939, "morgan": 2940, "investors": 2941, "known": 2942, "engagement": 2943, "lawyers": 2944, "possibly": 2945, "madison": 2946, "shocking": 2947, "fees": 2948, "knows": 2949, "shared": 2950, "cody": 2951, "dayton": 2952, "cyrus": 2953, "meals": 2954, "wide": 2955, "showdown": 2956, "recruit": 2957, "sit": 2958, "trader": 2959, "alone": 2960, "further": 2961, "mind": 2962, "knights": 2963, "executive": 2964, "mile": 2965, "commit": 2966, "seized": 2967, "saquon": 2968, "hornets": 2969, "elliott": 2970, "southbound": 2971, "knocks": 2972, "ok": 2973, "tariffs": 2974, "let's": 2975, "regular": 2976, "contest": 2977, "sc": 2978, "patient": 2979, "girardi": 2980, "off-duty": 2981, "pompeo": 2982, "assaulted": 2983, "mcilroy": 2984, "rises": 2985, "celeb": 2986, "january": 2987, "apart": 2988, "38": 2989, "panel": 2990, "nine": 2991, "kicker": 2992, "upcoming": 2993, "34": 2994, "maker": 2995, "atp": 2996, "communities": 2997, "outbreak": 2998, "shore": 2999, "seniors": 3000, "gunpoint": 3001, "aim": 3002, "afternoon": 3003, "angry": 3004, "organization": 3005, "renting": 3006, "spread": 3007, "lifts": 3008, "walker": 3009, "warming": 3010, "providence": 3011, "lightfoot": 3012, "grizzlies": 3013, "transcript": 3014, "mercury": 3015, "veteran's": 3016, "miami-dade": 3017, "vets": 3018, "kaepernick's": 3019, "sauce": 3020, "denied": 3021, "dating": 3022, "couples": 3023, "that'll": 3024, "alaska": 3025, "birds": 3026, "dion": 3027, "suffering": 3028, "lawrence": 3029, "bizarre": 3030, "chicago's": 3031, "carrying": 3032, "standing": 3033, "shake": 3034, "chip": 3035, "positive": 3036, "holding": 3037, "sonoma": 3038, "hotels": 3039, "alzheimer's": 3040, "blake": 3041, "upper": 3042, "q": 3043, "cavaliers": 3044, "tourist": 3045, "bet": 3046, "explain": 3047, "bathroom": 3048, "rallies": 3049, "significant": 3050, "jumps": 3051, "mta": 3052, "forms": 3053, "kitchens": 3054, "champ": 3055, "spirit": 3056, "massacre": 3057, "stats": 3058, "decline": 3059, "student's": 3060, "maybe": 3061, "spotlight": 3062, "42": 3063, "ex": 3064, "miracle": 3065, "arts": 3066, "competition": 3067, "hurricane": 3068, "abortion": 3069, "mcgregor": 3070, "wheel": 3071, "woes": 3072, "japanese": 3073, "cute": 3074, "canadian": 3075, "richard": 3076, "raising": 3077, "mars": 3078, "joel": 3079, "dna": 3080, "neighbor": 3081, "brewing": 3082, "cleared": 3083, "punch": 3084, "blues": 3085, "mitch": 3086, "refuses": 3087, "load": 3088, "divorce": 3089, "size": 3090, "raptors": 3091, "cameras": 3092, "returned": 3093, "purdue": 3094, "session": 3095, "auburn": 3096, "investigated": 3097, "suspends": 3098, "rays": 3099, "hayward": 3100, "inches": 3101, "dak": 3102, "includes": 3103, "robinson": 3104, "lawmaker": 3105, "adviser": 3106, "crossing": 3107, "library": 3108, "condo": 3109, "family's": 3110, "dementia": 3111, "shape": 3112, "quit": 3113, "fda": 3114, "channel": 3115, "dept": 3116, "truth": 3117, "trafficking": 3118, "funny": 3119, "range": 3120, "sounds": 3121, "failure": 3122, "goodbye": 3123, "murphy": 3124, "fc": 3125, "bought": 3126, "catches": 3127, "nike": 3128, "recruiting": 3129, "gunman": 3130, "repairs": 3131, "rudolph": 3132, "execution": 3133, "tower": 3134, "serves": 3135, "ca": 3136, "c8": 3137, "donations": 3138, "attention": 3139, "typhoon": 3140, "dodge": 3141, "challenger": 3142, "theater": 3143, "lynching": 3144, "myles": 3145, "football's": 3146, "claiming": 3147, "sinkhole": 3148, "harbor": 3149, "delivers": 3150, "predicting": 3151, "grades": 3152, "rural": 3153, "winston-salem": 3154, "sugar": 3155, "mysterious": 3156, "reflects": 3157, "setting": 3158, "tua": 3159, "ridge": 3160, "asheville": 3161, "record-breaking": 3162, "throwing": 3163, "pederson": 3164, "note": 3165, "cancels": 3166, "nlcs": 3167, "urge": 3168, "racing": 3169, "friday's": 3170, "cocaine": 3171, "gardens": 3172, "fare": 3173, "isaiah": 3174, "sanctions": 3175, "trick-or-treating": 3176, "division": 3177, "areas": 3178, "window": 3179, "alexander": 3180, "autism": 3181, "wood": 3182, "agrees": 3183, "meetings": 3184, "gains": 3185, "manhattan": 3186, "loved": 3187, "polls": 3188, "interim": 3189, "michigan's": 3190, "migrants": 3191, "expansion": 3192, "bankruptcy": 3193, "frigid": 3194, "sears": 3195, "salt": 3196, "snowfall": 3197, "gain": 3198, "castle": 3199, "excited": 3200, "locations": 3201, "keys": 3202, "stress": 3203, "unusual": 3204, "wouldn't": 3205, "vindman": 3206, "nearby": 3207, "losses": 3208, "tanker": 3209, "dressed": 3210, "nestor": 3211, "gameday": 3212, "argument": 3213, "oldest": 3214, "homeowners": 3215, "value": 3216, "blocks": 3217, "recession": 3218, "griffin": 3219, "ferrari": 3220, "simpson": 3221, "natural": 3222, "hosting": 3223, 