{"<pad>": 0, "<unk>": 1, "to": 2, "in": 3, ",": 4, "the": 5, ":": 6, "": 7, "s": 8, "of": 9, "for": 10, "'": 11, "a": 12, "on": 13, "and": 14, "with": 15, "at": 16, "after": 17, "is": 18, ".": 19, "from": 20, "?": 21, "new": 22, "you": 23, "as": 24, "trump": 25, "it": 26, "this": 27, "are": 28, "will": 29, "man": 30, "by": 31, "over": 32, "that": 33, "says": 34, "what": 35, "$": 36, "how": 37, "week": 38, "be": 39, "n't": 40, "police": 41, "out": 42, "state": 43, "your": 44, "more": 45, "his": 46, "up": 47, "about": 48, "01": 49, "best": 50, "who": 51, "vs": 52, "game": 53, "he": 54, "football": 55, "school": 56, "no": 57, "not": 58, "was": 59, "i": 60, "has": 61, "home": 62, "first": 63, ";": 64, "here": 65, "impeachment": 66, "fire": 67, "have": 68, "win": 69, "day": 70, "report": 71, "into": 72, "county": 73, "crash": 74, "her": 75, "02": 76, "woman": 77, "why": 78, "world": 79, "get": 80, "top": 81, "could": 82, "say": 83, "can": 84, "do": 85, "one": 86, "an": 87, "season": 88, "back": 89, "now": 90, "killed": 91, "but": 92, "city": 93, "watch": 94, "off": 95, "against": 96, "we": 97, "nfl": 98, "shooting": 99, "high": 100, "most": 101, "make": 102, "time": 103, "house": 104, "us": 105, "years": 106, "all": 107, "found": 108, "their": 109, "-": 110, "car": 111, "down": 112, "they": 113, "!": 114, "news": 115, "family": 116, "these": 117, "former": 118, "should": 119, "california": 120, "florida": 121, "(": 122, ")": 123, "during": 124, "weather": 125, "year": 126, "0": 127, "u.s": 128, "its": 129, "than": 130, "death": 131, "dead": 132, "two": 133, "big": 134, "know": 135, "things": 136, "team": 137, "people": 138, "&": 139, "college": 140, "patriots": 141, "just": 142, "help": 143, "loss": 144, "st": 145, "halloween": 146, "need": 147, "michigan": 148, "injury": 149, "when": 150, "dies": 151, "arrested": 152, "texas": 153, "video": 154, "shot": 155, "still": 156, "series": 157, "next": 158, "like": 159, "north": 160, "being": 161, "may": 162, "before": 163, "power": 164, "if": 165, "she": 166, "driver": 167, "trade": 168, "veterans": 169, "president": 170, "so": 171, "injured": 172, "astros": 173, "missing": 174, "million": 175, "life": 176, "open": 177, "night": 178, "charged": 179, "south": 180, "play": 181, "coach": 182, "near": 183, "take": 184, "|": 185, "white": 186, "snow": 187, "him": 188, "fall": 189, "look": 190, "gets": 191, "every": 192, "see": 193, "return": 194, "or": 195, "public": 196, "cold": 197, "today": 198, "park": 199, "student": 200, "hit": 201, "free": 202, "my": 203, "re": 204, "restaurant": 205, "through": 206, "eagles": 207, "fans": 208, "does": 209, "did": 210, "accused": 211, "court": 212, "show": 213, "star": 214, "some": 215, "thanksgiving": 216, "ukraine": 217, "way": 218, "start": 219, "chicago": 220, "another": 221, "shows": 222, "road": 223, "sunday": 224, "race": 225, "dog": 226, "women": 227, "makes": 228, "bill": 229, "where": 230, "basketball": 231, "calls": 232, "red": 233, "washington": 234, "photos": 235, "food": 236, "officials": 237, "right": 238, "john": 239, "area": 240, "record": 241, "black": 242, "fight": 243, "early": 244, "joe": 245, "set": 246, "second": 247, "case": 248, "browns": 249, "had": 250, "run": 251, "monday": 252, "good": 253, "again": 254, "holiday": 255, "last": 256, "weekend": 257, "health": 258, "west": 259, "coming": 260, "wo": 261, "go": 262, "san": 263, "officer": 264, "york": 265, "america": 266, "would": 267, "students": 268, "other": 269, "under": 270, "three": 271, "cowboys": 272, "call": 273, "want": 274, "latest": 275, "plan": 276, "murder": 277, "inquiry": 278, "made": 279, "were": 280, "steelers": 281, "winter": 282, "nationals": 283, "inside": 284, "wants": 285, "beach": 286, "qb": 287, "live": 288, "syria": 289, "end": 290, "work": 291, "while": 292, "players": 293, "never": 294, "history": 295, "deal": 296, "takes": 297, "american": 298, "defense": 299, "democrats": 300, "wins": 301, "chiefs": 302, "detroit": 303, "houston": 304, "amid": 305, "ahead": 306, "suspect": 307, "ravens": 308, "friday": 309, "teen": 310, "national": 311, "stop": 312, "ohio": 313, "games": 314, "playoff": 315, "truck": 316, "miami": 317, "without": 318, "james": 319, "baby": 320, "china": 321, "girl": 322, "tv": 323, "going": 324, "november": 325, "m": 326, "worth": 327, "dallas": 328, "long": 329, "there": 330, "phoenix": 331, "teams": 332, "nba": 333, "been": 334, "lead": 335, "rent": 336, "air": 337, "son": 338, "expected": 339, "final": 340, "election": 341, "schools": 342, "opens": 343, "money": 344, "morning": 345, "kids": 346, "find": 347, "across": 348, "apartments": 349, "change": 350, "lions": 351, "ufc": 352, "much": 353, "following": 354, "young": 355, "ca": 356, "seahawks": 357, "ways": 358, "kansas": 359, "jets": 360, "beat": 361, "getting": 362, "water": 363, "hits": 364, "east": 365, "cancer": 366, "-year-old": 367, "christmas": 368, "arizona": 369, "brown": 370, "center": 371, "crashes": 372, "close": 373, "colts": 374, "our": 375, "boy": 376, "player": 377, "face": 378, "bay": 379, "hospital": 380, "mom": 381, "buy": 382, "pay": 383, "sign": 384, "storm": 385, "men": 386, "rankings": 387, "child": 388, "recipes": 389, "children": 390, "veteran": 391, "love": 392, "tuesday": 393, "biggest": 394, "them": 395, "gop": 396, "ll": 397, "patrick": 398, "keep": 399, "cleveland": 400, "mayor": 401, "service": 402, "turkey": 403, "bears": 404, "five": 405, "great": 406, "minnesota": 407, "denver": 408, "vikings": 409, "goes": 410, "ever": 411, "past": 412, "move": 413, "among": 414, "got": 415, "tour": 416, "line": 417, "virginia": 418, "awards": 419, "vote": 420, "tom": 421, "rep": 422, "reportedly": 423, "review": 424, "country": 425, "mike": 426, "store": 427, "making": 428, "real": 429, "homes": 430, "kentucky": 431, "plans": 432, "october": 433, "signs": 434, "warren": 435, "attack": 436, "days": 437, "jackson": 438, "company": 439, "yankees": 440, "nearly": 441, "microsoft": 442, "lost": 443, "leads": 444, "pittsburgh": 445, "around": 446, "traffic": 447, "hearing": 448, "away": 449, "practice": 450, "security": 451, "ve": 452, "oklahoma": 453, "manager": 454, "iowa": 455, "returns": 456, "campaign": 457, "thursday": 458, "little": 459, "amazon": 460, "too": 461, "might": 462, "bus": 463, "cup": 464, "local": 465, "looking": 466, "bengals": 467, "plane": 468, "field": 469, "district": 470, "reveals": 471, "ready": 472, "head": 473, "support": 474, "announces": 475, "austin": 476, "johnson": 477, "dolphins": 478, "body": 479, "use": 480, "list": 481, "giants": 482, "hearings": 483, "favorite": 484, "colorado": 485, "falls": 486, "fatal": 487, "prison": 488, "update": 489, "michael": 490, "due": 491, "search": 492, "running": 493, "deadly": 494, "building": 495, "cardinals": 496, "business": 497, "better": 498, "despite": 499, "sports": 500, "victory": 501, "since": 502, "really": 503, "spots": 504, "questions": 505, "community": 506, "hotel": 507, "weeks": 508, "9ers": 509, "lose": 510, "behind": 511, "biden": 512, "brady": 513, "hill": 514, "job": 515, "memphis": 516, "investigation": 517, "broncos": 518, "break": 519, "possible": 520, "major": 521, "party": 522, "lawsuit": 523, "stars": 524, "ford": 525, "residents": 526, "key": 527, "tax": 528, "mother": 529, "trial": 530, "paul": 531, "wife": 532, "rally": 533, "late": 534, "only": 535, "visit": 536, "looks": 537, "carolina": 538, "jersey": 539, "future": 540, "opening": 541, "test": 542, "mlb": 543, "airport": 544, "study": 545, "cincinnati": 546, "street": 547, "democratic": 548, "wednesday": 549, "left": 550, "jr": 551, "part": 552, "claims": 553, "texans": 554, "preview": 555, "release": 556, "daughter": 557, "louisville": 558, "rare": 559, "group": 560, "nyc": 561, "safety": 562, "title": 563, "gun": 564, "forecast": 565, "williams": 566, "even": 567, "green": 568, "office": 569, "leaves": 570, "judge": 571, "charges": 572, "university": 573, "war": 574, "hot": 575, "couple": 576, "chief": 577, "mexico": 578, "apple": 579, "rain": 580, "give": 581, "gives": 582, "fort": 583, "fan": 584, "bad": 585, "likely": 586, "moves": 587, "scores": 588, "atlanta": 589, "seattle": 590, "apartment": 591, "fired": 592, "own": 593, "river": 594, "baltimore": 595, "debut": 596, "trying": 597, "redskins": 598, "battle": 599, "official": 600, "tampa": 601, "georgia": 602, "downtown": 603, "save": 604, "perfect": 605, "deals": 606, "photo": 607, "takeaways": 608, "law": 609, "restaurants": 610, "louis": 611, "probe": 612, "finds": 613, "fires": 614, "sale": 615, "twitter": 616, "named": 617, "times": 618, "d": 619, "four": 620, "ryan": 621, "pro": 622, "me": 623, "island": 624, "faces": 625, "antonio": 626, "thousands": 627, "poll": 628, "owner": 629, "worst": 630, "talks": 631, "bring": 632, "meghan": 633, "saturday": 634, "panthers": 635, "alabama": 636, "lake": 637, "market": 638, "closed": 639, "vehicle": 640, "person": 641, "climate": 642, "stay": 643, "chase": 644, "rock": 645, "wild": 646, "playing": 647, "facebook": 648, "issues": 649, "accident": 650, "matt": 651, "old": 652, "side": 653, "needs": 654, "surgery": 655, "southern": 656, "offense": 657, "lakers": 658, "place": 659, "king": 660, "flight": 661, "hard": 662, "shares": 663, "finally": 664, "decision": 665, "sheriff": 666, "bowl": 667, "coast": 668, "cars": 669, "check": 670, "then": 671, "popular": 672, "bar": 673, "ice": 674, "media": 675, "taylor": 676, "according": 677, "wrong": 678, "rumors": 679, "council": 680, "penn": 681, "miss": 682, "sanders": 683, "boston": 684, "falcons": 685, "jacksonville": 686, "try": 687, "outside": 688, "warriors": 689, "think": 690, "republicans": 691, "third": 692, "parents": 693, "least": 694, "pick": 695, "investigating": 696, "victim": 697, "cities": 698, "thread": 699, "results": 700, "father": 701, "honor": 702, "championship": 703, "cut": 704, "wedding": 705, "smith": 706, "emergency": 707, "board": 708, "presidential": 709, "suns": 710, "everything": 711, "maryland": 712, "gm": 713, "room": 714, "neighborhood": 715, "mark": 716, "contract": 717, "potential": 718, "prince": 719, "instagram": 720, "winners": 721, "released": 722, "gas": 723, "indiana": 724, "highway": 725, "town": 726, "billion": 727, "killing": 728, "metro": 729, "gordon": 730, "drug": 731, "strike": 732, "full": 733, "david": 734, "month": 735, "highlights": 736, "nov": 737, "winds": 738, "guard": 739, "breaks": 740, "because": 741, "valley": 742, "weight": 743, "story": 744, "woods": 745, "lot": 746, "ends": 747, "medical": 748, "meet": 749, "la": 750, "arrest": 751, "guilty": 752, "come": 753, "milwaukee": 754, "chris": 755, "military": 756, "hall": 757, "mahomes": 758, "name": 759, "taking": 760, "point": 761, "small": 762, "half": 763, "giuliani": 764, "santa": 765, "cummings": 766, "easy": 767, "trailer": 768, "event": 769, "brings": 770, "donald": 771, "homeless": 772, "heart": 773, "which": 774, "continues": 775, "book": 776, "los": 777, "said": 778, "ceo": 779, "special": 780, "governor": 781, "charlotte": 782, "debate": 783, "%": 784, "travel": 785, "front": 786, "supreme": 787, "anthony": 788, "orleans": 789, "hundreds": 790, "offers": 791, "remains": 792, "3": 793, "alert": 794, "changes": 795, "between": 796, "actually": 797, "super": 798, "schedule": 799, "kong": 800, "station": 801, "royal": 802, "very": 803, "oil": 804, "reports": 805, "google": 806, "leader": 807, "injuries": 808, "senate": 809, "leave": 810, "social": 811, "used": 812, "hong": 813, "hours": 814, "wisconsin": 815, "harry": 816, "central": 817, "months": 818, "train": 819, "heat": 820, "starting": 821, "packers": 822, "picks": 823, "tech": 824, "tips": 825, "told": 826, "spot": 827, "struck": 828, "round": 829, "grand": 830, "playoffs": 831, "system": 832, "rockets": 833, "pounds": 834, "disney": 835, "states": 836, "dogs": 837, "others": 838, "rules": 839, "whistleblower": 840, "lsu": 841, "bridge": 842, "hold": 843, "adam": 844, "drive": 845, "th": 846, "secret": 847, "lebron": 848, "massive": 849, "program": 850, "justin": 851, "wanted": 852, "chicken": 853, "exclusive": 854, "tree": 855, "reveal": 856, "working": 857, "1": 858, "opinion": 859, "died": 860, "tennessee": 861, "tiger": 862, "josh": 863, "sacramento": 864, "tornado": 865, "sex": 866, "deadline": 867, "care": 868, "dc": 869, "e": 870, "angeles": 871, "cost": 872, "put": 873, "caught": 874, "comments": 875, "offer": 876, "pass": 877, "predictions": 878, "threat": 879, "church": 880, "gifts": 881, "wildfires": 882, "let": 883, "temperatures": 884, "later": 885, "went": 886, "career": 887, "families": 888, "max": 889, "continue": 890, "marijuana": 891, "music": 892, "officers": 893, "reasons": 894, "titans": 895, ",00": 896, "birthday": 897, "dad": 898, "learned": 899, "jones": 900, "soon": 901, "warning": 902, "risk": 903, "nashville": 904, "saints": 905, "many": 906, "forces": 907, "jimmy": 908, "soccer": 909, "wall": 910, "lamar": 911, "eat": 912, "project": 913, "blast": 914, "rams": 915, "sexual": 916, "scott": 917, "class": 918, "firefighters": 919, "russia": 920, "defensive": 921, "philadelphia": 922, "davis": 923, "retirement": 924, "workers": 925, "blue": 926, "space": 927, "japan": 928, "voters": 929, "updates": 930, "testimony": 931, "worker": 932, "dinner": 933, "force": 934, "assault": 935, "federal": 936, "tells": 937, "thing": 938, "straight": 939, "light": 940, "overnight": 941, "general": 942, "stolen": 943, "americans": 944, "score": 945, "francisco": 946, "places": 947, "clinton": 948, "rise": 949, "alcs": 950, "belichick": 951, "driving": 952, "asks": 953, "thomas": 954, "members": 955, "details": 956, "yet": 957, "staff": 958, "comes": 959, "golf": 960, "himself": 961, "celtics": 962, "avoid": 963, "budget": 964, "stephen": 965, "rescue": 966, "celebrate": 967, "construction": 968, "violence": 969, "allegedly": 970, "charge": 971, "upset": 972, "teacher": 973, "viral": 974, "together": 975, "guide": 976, "jennifer": 977, "until": 978, "huge": 979, "historic": 980, "brooklyn": 981, "closes": 982, "begins": 983, "once": 984, "union": 985, "tried": 986, "td": 987, "role": 988, "parade": 989, "teachers": 990, "seen": 991, "husband": 992, "turns": 993, "card": 994, "rookie": 995, "several": 996, "foods": 997, "film": 998, "host": 999, "deputies": 1000, "explains": 1001, "northeast": 1002, "arctic": 1003, "price": 1004, "chance": 1005, "kevin": 1006, "sandwich": 1007, "become": 1008, "roster": 1009, "talk": 1010, "seat": 1011, "bills": 1012, "draft": 1013, "jason": 1014, "leaving": 1015, "reported": 1016, "launch": 1017, "elizabeth": 1018, "orlando": 1019, "kate": 1020, "including": 1021, "must": 1022, "suv": 1023, "wr": 1024, "ap": 1025, "league": 1026, "attorney": 1027, "department": 1028, "protesters": 1029, "incident": 1030, "jim": 1031, "ncaa": 1032, "names": 1033, "lawmakers": 1034, "camera": 1035, "markle": 1036, "each": 1037, "kelly": 1038, "quarterback": 1039, "deer": 1040, "drivers": 1041, "mvp": 1042, "gov": 1043, "six": 1044, "espn": 1045, "stock": 1046, "expect": 1047, "roads": 1048, "fast": 1049, "launches": 1050, "stores": 1051, "shop": 1052, "classic": 1053, "colin": 1054, "strong": 1055, "data": 1056, "amazing": 1057, "isis": 1058, "scandal": 1059, "5": 1060, "ball": 1061, "safe": 1062, "northern": 1063, "vaping": 1064, "elijah": 1065, "causes": 1066, "kings": 1067, "jordan": 1068, "happy": 1069, "multiple": 1070, "falling": 1071, "knee": 1072, "ban": 1073, "dangerous": 1074, "interview": 1075, "boeing": 1076, "housing": 1077, "conditions": 1078, "abuse": 1079, "protests": 1080, "ideas": 1081, "sales": 1082, "baseball": 1083, "offensive": 1084, "closing": 1085, "golden": 1086, "changed": 1087, "animal": 1088, "4": 1089, "hurt": 1090, "0,00": 1091, "nasa": 1092, "scientists": 1093, "winning": 1094, "points": 1095, "zoo": 1096, "kaepernick": 1097, "cat": 1098, "moments": 1099, "movie": 1100, "everyone": 1101, "alex": 1102, "deaths": 1103, "moment": 1104, "drops": 1105, "bye": 1106, "seeks": 1107, "sets": 1108, "far": 1109, "already": 1110, "share": 1111, "cubs": 1112, "raiders": 1113, "always": 1114, "adopt": 1115, "bell": 1116, "bank": 1117, "records": 1118, "alleged": 1119, "experts": 1120, "concerns": 1121, "jobs": 1122, "rescued": 1123, "nascar": 1124, "fox": 1125, "parking": 1126, "helps": 1127, "border": 1128, "de": 1129, "held": 1130, "club": 1131, "products": 1132, "meeting": 1133, "congress": 1134, "post": 1135, "hand": 1136, "loses": 1137, "dream": 1138, "events": 1139, "hopes": 1140, "control": 1141, "problem": 1142, "largest": 1143, "hope": 1144, "nick": 1145, "chargers": 1146, "goal": 1147, "george": 1148, "helping": 1149, "pm": 1150, "comeback": 1151, "stories": 1152, "healthy": 1153, "ask": 1154, "jaguars": 1155, "moving": 1156, "employees": 1157, "fighting": 1158, "authorities": 1159, "candidates": 1160, "girls": 1161, "recap": 1162, "workout": 1163, "crime": 1164, "award": 1165, "celebrity": 1166, "same": 1167, "odds": 1168, "walmart": 1169, "middle": 1170, "losing": 1171, "pelosi": 1172, "notes": 1173, "turn": 1174, "choice": 1175, "location": 1176, "candidate": 1177, "remain": 1178, "spurs": 1179, "fatally": 1180, "queen": 1181, "rest": 1182, "friends": 1183, "female": 1184, "warns": 1185, "responds": 1186, "pizza": 1187, "ad": 1188, "raise": 1189, "plays": 1190, "jeff": 1191, "human": 1192, "policy": 1193, "testify": 1194, "quarter": 1195, "stadium": 1196, "daca": 1197, "serious": 1198, "iconic": 1199, "kyle": 1200, "brain": 1201, "trip": 1202, "available": 1203, "almost": 1204, "took": 1205, "bucs": 1206, "cook": 1207, "howard": 1208, "patch": 1209, "challenge": 1210, "searching": 1211, "hit-and-run": 1212, "electric": 1213, "custody": 1214, "victims": 1215, "aaron": 1216, "teens": 1217, "saving": 1218, "using": 1219, "releases": 1220, "drop": 1221, "bloomberg": 1222, "shut": 1223, "nation": 1224, "2": 1225, "low": 1226, "bringing": 1227, "large": 1228, "defends": 1229, "enough": 1230, "cole": 1231, "kill": 1232, "pg": 1233, "sam": 1234, "facing": 1235, "plus": 1236, "sends": 1237, "wings": 1238, "impact": 1239, "sentenced": 1240, "begin": 1241, "analysis": 1242, "crews": 1243, "action": 1244, "slams": 1245, "less": 1246, "performance": 1247, "tweet": 1248, "illinois": 1249, "living": 1250, "training": 1251, "breaking": 1252, "step": 1253, "podcast": 1254, "asked": 1255, "losers": 1256, "starts": 1257, "agent": 1258, "issue": 1259, "philly": 1260, "cheap": 1261, "damage": 1262, "martin": 1263, "customers": 1264, "ring": 1265, "kincade": 1266, "legal": 1267, "different": 1268, "split": 1269, "allegations": 1270, "wildfire": 1271, "seek": 1272, "harris": 1273, "called": 1274, "nd": 1275, "campus": 1276, "art": 1277, "energy": 1278, "well": 1279, "claim": 1280, "reason": 1281, "sen": 1282, "reacts": 1283, "having": 1284, "happened": 1285, "russell": 1286, "giving": 1287, "hire": 1288, "doing": 1289, "order": 1290, "along": 1291, "flu": 1292, "site": 1293, "ride": 1294, "eating": 1295, "conference": 1296, "scene": 1297, "candy": 1298, "collapse": 1299, "co": 1300, "pete": 1301, "indianapolis": 1302, "magic": 1303, "alive": 1304, "companies": 1305, "sox": 1306, "date": 1307, "guy": 1308, "phone": 1309, "selling": 1310, "schiff": 1311, "airlines": 1312, "catch": 1313, "republican": 1314, "passes": 1315, "surprise": 1316, "roundup": 1317, "political": 1318, "any": 1319, "both": 1320, "missouri": 1321, "bucks": 1322, "wilson": 1323, "interest": 1324, "greenville": 1325, "netflix": 1326, "clippers": 1327, "attacks": 1328, "famous": 1329, "broken": 1330, "land": 1331, "brother": 1332, "hero": 1333, "turned": 1334, "england": 1335, "rule": 1336, "resigns": 1337, "raid": 1338, "robert": 1339, "el": 1340, "opener": 1341, "louisiana": 1342, "suspended": 1343, "delays": 1344, "quick": 1345, "helped": 1346, "keeps": 1347, "those": 1348, "heavy": 1349, "emotional": 1350, "uses": 1351, "longer": 1352, "decade": 1353, "tropical": 1354, "app": 1355, "focus": 1356, "millions": 1357, "crisis": 1358, "rights": 1359, "die": 1360, "vegas": 1361, "lives": 1362, "mcdonald": 1363, "ground": 1364, "short": 1365, "shopping": 1366, "slow": 1367, "ranked": 1368, "taken": 1369, "tiny": 1370, "options": 1371, "celebrates": 1372, "international": 1373, "double": 1374, "credit": 1375, "maine": 1376, "route": 1377, "orange": 1378, "mall": 1379, "019-2": 1380, "leaders": 1381, "links": 1382, "cooper": 1383, "deputy": 1384, "pet": 1385, "usc": 1386, "cash": 1387, "ago": 1388, "critical": 1389, "controversial": 1390, "push": 1391, "russian": 1392, "mass": 1393, "wind": 1394, "baker": 1395, "fake": 1396, "anniversary": 1397, "saved": 1398, "online": 1399, "involving": 1400, "employee": 1401, "target": 1402, "00,00": 1403, "beer": 1404, "hollywood": 1405, "trent": 1406, "doctors": 1407, "feel": 1408, "relationship": 1409, "troops": 1410, "eye": 1411, "sold": 1412, "investigate": 1413, "issued": 1414, "firefighter": 1415, "brian": 1416, "add": 1417, "files": 1418, "lanes": 1419, "i-7": 1420, "message": 1421, "phillies": 1422, "n.j": 1423, "hospitalized": 1424, "suspects": 1425, "signing": 1426, "pleads": 1427, "bid": 1428, "charles": 1429, "abandoned": 1430, "tell": 1431, "holidays": 1432, "hate": 1433, "age": 1434, "facts": 1435, "hair": 1436, "pumpkin": 1437, "protest": 1438, "daily": 1439, "christian": 1440, "main": 1441, "stabbed": 1442, "mls": 1443, "pedestrian": 1444, "knicks": 1445, "chinese": 1446, "volleyball": 1447, "senior": 1448, "pressure": 1449, "cam": 1450, "doctor": 1451, "grocery": 1452, "lines": 1453, "private": 1454, "becomes": 1455, "affordable": 1456, "identified": 1457, "cop": 1458, "jail": 1459, "heading": 1460, "coaches": 1461, "kills": 1462, "landing": 1463, "protect": 1464, "robbery": 1465, "speaks": 1466, "boat": 1467, "bruins": 1468, "burning": 1469, "sea": 1470, "middleton": 1471, "fun": 1472, "illegal": 1473, "believe": 1474, "nothing": 1475, "join": 1476, "breast": 1477, "gold": 1478, "nc": 1479, "sources": 1480, "steps": 1481, "tickets": 1482, "committee": 1483, "transit": 1484, "heights": 1485, "mistakes": 1486, "fashion": 1487, "items": 1488, "government": 1489, "joins": 1490, "pot": 1491, "build": 1492, "kurds": 1493, "justice": 1494, "led": 1495, "uk": 1496, "lawyer": 1497, "witnesses": 1498, "curry": 1499, "festival": 1500, "legend": 1501, "3-year-old": 1502, "armed": 1503, "incredible": 1504, "stocks": 1505, "rob": 1506, "fbi": 1507, "suspected": 1508, "heads": 1509, "apologizes": 1510, "funeral": 1511, "fix": 1512, "means": 1513, "brexit": 1514, "expert": 1515, "throws": 1516, "oregon": 1517, "uber": 1518, "minneapolis": 1519, "homicide": 1520, "forward": 1521, "reach": 1522, "giant": 1523, "uconn": 1524, "william": 1525, "minutes": 1526, "thanks": 1527, "oct": 1528, "runs": 1529, "trail": 1530, "reaction": 1531, "shots": 1532, "shelter": 1533, "bear": 1534, "motorcycle": 1535, "hunter": 1536, "speech": 1537, "streak": 1538, "answers": 1539, "sees": 1540, "village": 1541, "deep": 1542, "miles": 1543, "pregnant": 1544, "works": 1545, "disease": 1546, "i-9": 1547, "gift": 1548, "beautiful": 1549, "dark": 1550, "friend": 1551, "united": 1552, "statement": 1553, "option": 1554, "l.a": 1555, "track": 1556, "butler": 1557, "witness": 1558, "carter": 1559, "letter": 1560, "killer": 1561, "reopens": 1562, "matthew": 1563, "mission": 1564, "5-year-old": 1565, "cause": 1566, "eric": 1567, "cruise": 1568, "started": 1569, "posts": 1570, "cheapest": 1571, "dame": 1572, "storms": 1573, "neighbors": 1574, "sleep": 1575, "stage": 1576, "al-baghdadi": 1577, "shuts": 1578, "clear": 1579, "stabbing": 1580, "newton": 1581, "closures": 1582, "newport": 1583, "businesses": 1584, "matchup": 1585, "cuts": 1586, "movies": 1587, "beyond": 1588, "southwest": 1589, "army": 1590, "ceremony": 1591, "row": 1592, "flights": 1593, "economy": 1594, "sixers": 1595, "stunning": 1596, "nats": 1597, "bronx": 1598, "recipe": 1599, "pentagon": 1600, "tyler": 1601, "van": 1602, "mets": 1603, "jenner": 1604, "iran": 1605, "suffers": 1606, "announce": 1607, "condition": 1608, "flooding": 1609, "stealing": 1610, "navy": 1611, "prices": 1612, "cheese": 1613, "animals": 1614, "corvette": 1615, "view": 1616, "number": 1617, "consider": 1618, "notre": 1619, "costume": 1620, "zone": 1621, "hidden": 1622, "watson": 1623, "holds": 1624, "dems": 1625, "pennsylvania": 1626, "paid": 1627, "boys": 1628, "numbers": 1629, "camp": 1630, "criminal": 1631, "pistons": 1632, "hunt": 1633, "costco": 1634, "beats": 1635, "lower": 1636, "stand": 1637, "common": 1638, "retire": 1639, "hear": 1640, "connection": 1641, "won": 1642, "clemson": 1643, "welcome": 1644, "offseason": 1645, "saying": 1646, "pilot": 1647, "extension": 1648, "nhl": 1649, "walk": 1650, "box": 1651, "passenger": 1652, "annual": 1653, "administration": 1654, "winner": 1655, "farm": 1656, "global": 1657, "finals": 1658, "knew": 1659, "diet": 1660, "chevy": 1661, "royals": 1662, "smoke": 1663, "sweet": 1664, "00": 1665, "buttigieg": 1666, "mexican": 1667, "allen": 1668, "ties": 1669, "debt": 1670, "instead": 1671, "effort": 1672, "steve": 1673, "rising": 1674, "officially": 1675, "revealed": 1676, "ot": 1677, "gerrit": 1678, "shoots": 1679, "involved": 1680, "mulvaney": 1681, "criticism": 1682, "owners": 1683, "rb": 1684, "act": 1685, "sell": 1686, "coffee": 1687, "fed": 1688, "seriously": 1689, "tough": 1690, "wine": 1691, "nypd": 1692, "thinks": 1693, "estate": 1694, "cb": 1695, "ben": 1696, "treatment": 1697, "arkansas": 1698, "bulls": 1699, "entire": 1700, "aid": 1701, "struggles": 1702, "probably": 1703, "id": 1704, "perry": 1705, "fell": 1706, "puppy": 1707, "plant": 1708, "lebanon": 1709, "jefferson": 1710, "question": 1711, "came": 1712, "rate": 1713, "per": 1714, "ankle": 1715, "block": 1716, "asking": 1717, "tournament": 1718, "saves": 1719, "syrian": 1720, "success": 1721, "raises": 1722, "hands": 1723, "girlfriend": 1724, "rage": 1725, "cards": 1726, "december": 1727, "chef": 1728, "increase": 1729, "italian": 1730, "adoption": 1731, "murray": 1732, "leonard": 1733, "puts": 1734, "pga": 1735, "testing": 1736, "surprising": 1737, "misses": 1738, "director": 1739, "speed": 1740, "ten": 1741, "problems": 1742, "collins": 1743, "jalen": 1744, "powerful": 1745, "96": 1746, "headed": 1747, "4-year-old": 1748, "aurora": 1749, "katie": 1750, "status": 1751, "mayfield": 1752, "calling": 1753, "k": 1754, "demand": 1755, "needed": 1756, "palm": 1757, "racial": 1758, "lane": 1759, "internet": 1760, "comment": 1761, "burns": 1762, "sexually": 1763, "0th": 1764, "leading": 1765, "resolution": 1766, "buying": 1767, "convicted": 1768, "auction": 1769, "6": 1770, "buccaneers": 1771, "expensive": 1772, "remember": 1773, "meal": 1774, "discovered": 1775, "warn": 1776, "adds": 1777, "graham": 1778, "response": 1779, "built": 1780, "experience": 1781, "preseason": 1782, "suspension": 1783, "bond": 1784, "0-year-old": 1785, "picture": 1786, "freeway": 1787, "shelby": 1788, "nuggets": 1789, "considers": 1790, "growing": 1791, "lands": 1792, "kardashian": 1793, "appears": 1794, "1-year-old": 1795, "linked": 1796, "thought": 1797, "violent": 1798, "port": 1799, "ranking": 1800, "hills": 1801, "las": 1802, "pa": 1803, "secrets": 1804, "ramsey": 1805, "bomb": 1806, "square": 1807, "danger": 1808, "buffalo": 1809, "cops": 1810, "closer": 1811, "ii": 1812, "haunted": 1813, "property": 1814, "creek": 1815, "streaming": 1816, "garrett": 1817, "send": 1818, "concussion": 1819, "kim": 1820, "penalty": 1821, "afc": 1822, "mountain": 1823, "pence": 1824, "level": 1825, "few": 1826, "pulls": 1827, "frank": 1828, "pelicans": 1829, "superintendent": 1830, "threatens": 1831, "cma": 1832, "inmate": 1833, "spotted": 1834, "blasts": 1835, "reserve": 1836, "costs": 1837, "ultimate": 1838, "flames": 1839, "edition": 1840, "ship": 1841, "lights": 1842, "industry": 1843, "adorable": 1844, "style": 1845, "coaching": 1846, "marcus": 1847, "chain": 1848, "complete": 1849, "andy": 1850, "done": 1851, "prepare": 1852, "hockey": 1853, "books": 1854, "kitchen": 1855, "rips": 1856, "battling": 1857, "agency": 1858, "aniston": 1859, "brothers": 1860, "rates": 1861, "planned": 1862, "walking": 1863, "assistant": 1864, "racist": 1865, "identify": 1866, "jury": 1867, "gophers": 1868, "controversy": 1869, "lineup": 1870, "stone": 1871, "subway": 1872, "confidence": 1873, "nets": 1874, "london": 1875, "answer": 1876, "countries": 1877, "spied": 1878, "personal": 1879, "someone": 1880, "snap": 1881, "hillary": 1882, "winston": 1883, "semi": 1884, "menu": 1885, "toward": 1886, "dishes": 1887, "roll": 1888, "situation": 1889, "firing": 1890, "jose": 1891, "tonight": 1892, "dan": 1893, "fiery": 1894, "sun": 1895, "press": 1896, "costumes": 1897, "luxury": 1898, "anderson": 1899, "epic": 1900, "cast": 1901, "toddler": 1902, "read": 1903, "touchdown": 1904, "ir": 1905, "attend": 1906, "turkish": 1907, "arrives": 1908, "spend": 1909, "development": 1910, "#": 1911, "wake": 1912, "honors": 1913, "believes": 1914, "draws": 1915, "clark": 1916, "pickup": 1917, "n": 1918, "fly": 1919, "dress": 1920, "tackle": 1921, "sue": 1922, "sues": 1923, "haley": 1924, "parks": 1925, "australia": 1926, "museum": 1927, "doug": 1928, "cnn": 1929, "fish": 1930, "finding": 1931, "shark": 1932, "voting": 1933, "explosion": 1934, "unveils": 1935, "erdogan": 1936, "mustang": 1937, "french": 1938, "connecticut": 1939, "mean": 1940, "fair": 1941, "finish": 1942, "rose": 1943, "domestic": 1944, "scam": 1945, "single": 1946, "eastern": 1947, "caused": 1948, "missed": 1949, "exactly": 1950, "path": 1951, "moore": 1952, "marriage": 1953, "opioid": 1954, "township": 1955, "smart": 1956, "honored": 1957, "elementary": 1958, "upstate": 1959, "facility": 1960, "freeze": 1961, "mental": 1962, "words": 1963, "celebrities": 1964, "eyes": 1965, "prevent": 1966, "spring": 1967, "hilarious": 1968, "prove": 1969, "failed": 1970, "bernie": 1971, "gender": 1972, "parts": 1973, "sean": 1974, "memorial": 1975, "ruled": 1976, "questionable": 1977, "backs": 1978, "worried": 1979, "whole": 1980, "champion": 1981, "freezing": 1982, "greatest": 1983, "science": 1984, "boost": 1985, "greensboro": 1986, "gulf": 1987, "fame": 1988, "match": 1989, "planning": 1990, "replace": 1991, "northwestern": 1992, "marine": 1993, "marathon": 1994, "denies": 1995, "2-year-old": 1996, "declares": 1997, "toll": 1998, "escape": 1999, "streets": 2000, "lee": 2001, "drunk": 2002, "berlin": 2003, "hudson": 2004, "va": 2005, "interstate": 2006, "queens": 2007, "announced": 2008, "drew": 2009, "reed": 2010, "collision": 2011, "lunch": 2012, "percent": 2013, "singer": 2014, "british": 2015, "native": 2016, "ross": 2017, "d.c": 2018, "baghdadi": 2019, "removed": 2020, "hour": 2021, "athletes": 2022, "earthquake": 2023, "mistake": 2024, "jack": 2025, "diaz": 2026, "angels": 2027, "fraud": 2028, "cases": 2029, "beating": 2030, "bigger": 2031, "worse": 2032, "ordered": 2033, "evidence": 2034, "severe": 2035, "sister": 2036, "blame": 2037, "tied": 2038, "taco": 2039, "stole": 2040, "korea": 2041, "barkley": 2042, "lady": 2043, "offering": 2044, "talking": 2045, "stretch": 2046, "decide": 2047, "captures": 2048, "squad": 2049, "follow": 2050, "silver": 2051, "patrol": 2052, "bars": 2053, "rolls": 2054, "burned": 2055, "create": 2056, "stafford": 2057, "simple": 2058, "ending": 2059, "instant": 2060, "ugly": 2061, "something": 2062, "tracks": 2063, "bruce": 2064, "undefeated": 2065, "burn": 2066, "delivery": 2067, "network": 2068, "commute": 2069, "aide": 2070, "modern": 2071, "lori": 2072, "resort": 2073, "al": 2074, "totally": 2075, "gave": 2076, "asu": 2077, "discuss": 2078, "fact": 2079, "true": 2080, "married": 2081, "fear": 2082, "pull": 2083, "saudi": 2084, "member": 2085, "sky": 2086, "mansion": 2087, "financial": 2088, "strikes": 2089, "canceled": 2090, "darnold": 2091, "saw": 2092, "tests": 2093, "ticket": 2094, "forest": 2095, "door": 2096, "rd": 2097, "threatening": 2098, "stuck": 2099, "considering": 2100, "serve": 2101, "7": 2102, "services": 2103, "monster": 2104, "popeyes": 2105, "react": 2106, "seeking": 2107, "cooking": 2108, "recalls": 2109, "allow": 2110, "tigers": 2111, "design": 2112, "voice": 2113, "changing": 2114, "cookies": 2115, "admissions": 2116, "position": 2117, "f": 2118, "birth": 2119, "bennett": 2120, "g": 2121, "returning": 2122, "born": 2123, "daylight": 2124, "whether": 2125, "clean": 2126, "dozens": 2127, "attempt": 2128, "kick": 2129, "trubisky": 2130, "cbs": 2131, "c": 2132, "meat": 2133, "ballot": 2134, "watching": 2135, "garden": 2136, "reporter": 2137, "prep": 2138, "coroner": 2139, "franklin": 2140, "farmers": 2141, "foot": 2142, "airbnb": 2143, "ranks": 2144, "pitt": 2145, "starbucks": 2146, "blood": 2147, "lung": 2148, "yard": 2149, "fights": 2150, "venice": 2151, "stopped": 2152, "evacuations": 2153, "tribute": 2154, "robbed": 2155, "harbaugh": 2156, "lightning": 2157, "primary": 2158, "sought": 2159, "advisory": 2160, "drake": 2161, "admits": 2162, "capitol": 2163, "becoming": 2164, "earn": 2165, "receiver": 2166, "bird": 2167, "pain": 2168, "taste": 2169, "politics": 2170, "carlos": 2171, "atlantic": 2172, "western": 2173, "exit": 2174, "thunder": 2175, "process": 2176, "brandon": 2177, "secretary": 2178, "critics": 2179, "obama": 2180, "wars": 2181, "fallen": 2182, "towns": 2183, "adams": 2184, "shootings": 2185, "pretty": 2186, "hosts": 2187, "outages": 2188, "happen": 2189, "learn": 2190, "century": 2191, "blaze": 2192, "indicted": 2193, "crew": 2194, "mystery": 2195, "regional": 2196, "boyfriend": 2197, "cool": 2198, "greg": 2199, "access": 2200, "drugs": 2201, "catholic": 2202, "rush": 2203, "democrat": 2204, "b": 2205, "recovery": 2206, "classes": 2207, "lb": 2208, "captain": 2209, "paying": 2210, "management": 2211, "oakland": 2212, "pat": 2213, "education": 2214, "concert": 2215, "hitting": 2216, "projects": 2217, "beloved": 2218, "wish": 2219, "betting": 2220, "celebs": 2221, "crowd": 2222, "canada": 2223, "unique": 2224, "nj": 2225, "tony": 2226, "dropped": 2227, "stands": 2228, "sent": 2229, "engine": 2230, "paris": 2231, "votes": 2232, "became": 2233, "strasburg": 2234, "sells": 2235, "recent": 2236, "fuel": 2237, "flag": 2238, "bold": 2239, "8": 2240, "struggle": 2241, "hiding": 2242, "played": 2243, "tesla": 2244, "fourth": 2245, "horse": 2246, "cafe": 2247, "cyclone": 2248, "bag": 2249, "delayed": 2250, "reality": 2251, "ucla": 2252, "artist": 2253, "creates": 2254, "wait": 2255, "growth": 2256, "utah": 2257, "sound": 2258, "appeal": 2259, "happens": 2260, "anyone": 2261, "progress": 2262, "yards": 2263, "hurricanes": 2264, "hamilton": 2265, "summit": 2266, "wreck": 2267, "avenue": 2268, "cloud": 2269, "receives": 2270, "sf": 2271, "skin": 2272, "recall": 2273, "steal": 2274, "tim": 2275, "tweets": 2276, "unexpected": 2277, "struggling": 2278, "survivor": 2279, "mohamed": 2280, "normal": 2281, "peterson": 2282, "era": 2283, "conduct": 2284, "crazy": 2285, "tops": 2286, "trick": 2287, "rodgers": 2288, "garage": 2289, "iphone": 2290, "wearing": 2291, "model": 2292, "devin": 2293, "fined": 2294, "cover": 2295, "showing": 2296, "porsche": 2297, "active": 2298, "dramatic": 2299, "massachusetts": 2300, "respond": 2301, "wounded": 2302, "difference": 2303, "pole": 2304, "extra": 2305, "vehicles": 2306, "bob": 2307, "dwayne": 2308, "surprises": 2309, "appear": 2310, "kind": 2311, "yes": 2312, "clash": 2313, "effect": 2314, "delay": 2315, "cross": 2316, "wwii": 2317, "ambassador": 2318, "overtime": 2319, "counties": 2320, "violations": 2321, "discusses": 2322, "visits": 2323, "bellator": 2324, "pacers": 2325, "enters": 2326, "wiseman": 2327, "critically": 2328, "nikki": 2329, "rich": 2330, "kanye": 2331, "sanu": 2332, "drink": 2333, "identity": 2334, "putting": 2335, "attempted": 2336, "chocolate": 2337, "nfc": 2338, "burger": 2339, "auto": 2340, "enter": 2341, "broke": 2342, "treat": 2343, "dui": 2344, "iraq": 2345, "lack": 2346, "a.j": 2347, "turning": 2348, "am": 2349, "boss": 2350, "theft": 2351, "source": 2352, "q": 2353, "banned": 2354, "twins": 2355, "ghost": 2356, "destroys": 2357, "reopen": 2358, "agents": 2359, "prosecutors": 2360, "waive": 2361, "causing": 2362, "evacuated": 2363, "placed": 2364, "warm": 2365, "suit": 2366, "damaged": 2367, "highest": 2368, "grant": 2369, "crimes": 2370, "minor": 2371, "threats": 2372, "tries": 2373, "bike": 2374, "pushes": 2375, "song": 2376, "course": 2377, "commits": 2378, "vows": 2379, "dean": 2380, "quo": 2381, "norfolk": 2382, "limited": 2383, "complex": 2384, "mesa": 2385, "northwest": 2386, "sparks": 2387, "stockton": 2388, "rogers": 2389, "theme": 2390, "extreme": 2391, "improve": 2392, "wire": 2393, "grows": 2394, "pie": 2395, "fit": 2396, "fate": 2397, "commission": 2398, "backlash": 2399, "passengers": 2400, "confirms": 2401, "trapped": 2402, "expects": 2403, ",50": 2404, "kid": 2405, "spy": 2406, "daniel": 2407, "marks": 2408, "debuts": 2409, "leg": 2410, "taxes": 2411, "insurance": 2412, "mitchell": 2413, "adding": 2414, "nuclear": 2415, "hole": 2416, "mason": 2417, "gase": 2418, "meets": 2419, "drone": 2420, "wear": 2421, "demands": 2422, "remove": 2423, "elderly": 2424, "met": 2425, "gone": 2426, "shoot": 2427, "listen": 2428, "underway": 2429, "decades": 2430, "pederson": 2431, "mcconnell": 2432, "feds": 2433, "ron": 2434, "vegan": 2435, "luke": 2436, "receive": 2437, "sick": 2438, "waste": 2439, "attacked": 2440, "danny": 2441, "poor": 2442, "temps": 2443, "beckham": 2444, "quid": 2445, "getty": 2446, "surge": 2447, "lightfoot": 2448, "vet": 2449, "locker": 2450, "deval": 2451, "rivalry": 2452, "freshman": 2453, "0s": 2454, "zodiac": 2455, "important": 2456, "frozen": 2457, "withdrawal": 2458, "tears": 2459, "dancing": 2460, "destroyed": 2461, "ann": 2462, "enjoy": 2463, "production": 2464, "bench": 2465, "floods": 2466, "goals": 2467, "exercise": 2468, "speak": 2469, "band": 2470, "scary": 2471, "images": 2472, "firm": 2473, "onto": 2474, "forever": 2475, "heard": 2476, "captured": 2477, "trouble": 2478, "weighs": 2479, "swift": 2480, "travis": 2481, "kapler": 2482, "gronkowski": 2483, "form": 2484, "appearance": 2485, "blackhawks": 2486, "waiting": 2487, "searches": 2488, "morris": 2489, "feels": 2490, "given": 2491, "neighbor": 2492, "elite": 2493, "v": 2494, "sondland": 2495, "urban": 2496, "else": 2497, "eight": 2498, "verlander": 2499, "approves": 2500, "busy": 2501, "elections": 2502, "earth": 2503, "users": 2504, "springs": 2505, "0k": 2506, "principal": 2507, "edge": 2508, "trees": 2509, "dry": 2510, "closure": 2511, "proposed": 2512, "soldier": 2513, "fine": 2514, "idea": 2515, "recalled": 2516, "lawrence": 2517, "also": 2518, "bolton": 2519, "beauty": 2520, "maria": 2521, "6-year-old": 2522, "opportunity": 2523, "higher": 2524, "insider": 2525, "lpga": 2526, "scheme": 2527, "houses": 2528, "passing": 2529, "miller": 2530, "allies": 2531, "deshaun": 2532, "culture": 2533, "ads": 2534, "penguins": 2535, "jags": 2536, "martinez": 2537, "spent": 2538, "seconds": 2539, "carpet": 2540, "map": 2541, "haskins": 2542, "israel": 2543, "diplomat": 2544, "trash": 2545, "efforts": 2546, "chaos": 2547, "immigration": 2548, "senator": 2549, "subpoena": 2550, "foreign": 2551, "grove": 2552, "interested": 2553, "guns": 2554, "outage": 2555, "brush": 2556, "prompts": 2557, "pitching": 2558, "proposal": 2559, "foster": 2560, "harden": 2561, "kylie": 2562, "pacific": 2563, "kc": 2564, "capital": 2565, "sounders": 2566, "commissioner": 2567, "indian": 2568, "bust": 2569, "longtime": 2570, "mercury": 2571, "stream": 2572, "7-year-old": 2573, "willie": 2574, "assaulting": 2575, "plastic": 2576, "fund": 2577, "pasta": 2578, "original": 2579, "benefits": 2580, "tourists": 2581, "pilots": 2582, "funds": 2583, "table": 2584, "spending": 2585, "dodgers": 2586, "hiring": 2587, "tight": 2588, "evening": 2589, "champions": 2590, "giudice": 2591, "pulled": 2592, "trend": 2593, "00k": 2594, "wore": 2595, "frustrated": 2596, "orders": 2597, "suggests": 2598, "senators": 2599, "ancient": 2600, "information": 2601, "activist": 2602, "carrie": 2603, "zuckerberg": 2604, "executive": 2605, "kirk": 2606, "cousins": 2607, "amari": 2608, "unlikely": 2609, "often": 2610, "acres": 2611, "funding": 2612, "shoulder": 2613, "suicide": 2614, "presidents": 2615, "fifth": 2616, "feet": 2617, "brooks": 2618, "forced": 2619, "serving": 2620, "andrew": 2621, "ruling": 2622, "trooper": 2623, "quality": 2624, "tds": 2625, "earnings": 2626, "carson": 2627, "bevin": 2628, "cookie": 2629, "seeing": 2630, "strategy": 2631, "nate": 2632, "opened": 2633, "baylor": 2634, "congressman": 2635, "march": 2636, "concern": 2637, "column": 2638, "dave": 2639, "lion": 2640, "prepares": 2641, "hawks": 2642, "hayward": 2643, "meteor": 2644, "walker": 2645, "reid": 2646, "mississippi": 2647, "springfield": 2648, "within": 2649, "jeep": 2650, "delicious": 2651, "princess": 2652, "moved": 2653, "fails": 2654, "gabbard": 2655, "successful": 2656, "radio": 2657, "waiters": 2658, "beef": 2659, "jump": 2660, "griffin": 2661, "discrimination": 2662, "blow": 2663, "advice": 2664, "pays": 2665, "mortgage": 2666, "chevrolet": 2667, "weekly": 2668, "zozo": 2669, "usa": 2670, "babies": 2671, "acting": 2672, "license": 2673, "fresh": 2674, "lottery": 2675, "base": 2676, "peter": 2677, "motorcyclist": 2678, "lgbtq": 2679, "gabe": 2680, "trading": 2681, "technology": 2682, "braves": 2683, "rail": 2684, "sure": 2685, "newest": 2686, "pastor": 2687, "elliott": 2688, "academy": 2689, "decisions": 2690, "timeline": 2691, "mcgregor": 2692, "brand": 2693, "patients": 2694, "agree": 2695, "troopers": 2696, "brutal": 2697, "aims": 2698, "pompeo": 2699, "apps": 2700, "proposes": 2701, "masvidal": 2702, "retired": 2703, "dollar": 2704, "operation": 2705, "linebacker": 2706, "targets": 2707, "surprised": 2708, "trust": 2709, "combat": 2710, "arrests": 2711, "moon": 2712, "prospect": 2713, "misconduct": 2714, "galaxy": 2715, "farewell": 2716, "prescott": 2717, "fat": 2718, "pets": 2719, "te": 2720, "profit": 2721, "97": 2722, "chances": 2723, "ejected": 2724, "complaint": 2725, "tide": 2726, "toxic": 2727, "atatiana": 2728, "transfer": 2729, "toys": 2730, "type": 2731, "postseason": 2732, "mount": 2733, "false": 2734, "looms": 2735, "lewis": 2736, "mta": 2737, "midwest": 2738, "loop": 2739, "inspired": 2740, "@": 2741, "dr": 2742, "total": 2743, "prize": 2744, "sued": 2745, "solar": 2746, "cheating": 2747, "preparing": 2748, "opinions": 2749, "casino": 2750, "bakery": 2751, "hampshire": 2752, "flyers": 2753, "laws": 2754, "pool": 2755, "icy": 2756, "ok": 2757, "added": 2758, "hampton": 2759, "survey": 2760, "ran": 2761, "breakfast": 2762, "girardi": 2763, "julian": 2764, "evans": 2765, "mcilroy": 2766, "keeping": 2767, "supporters": 2768, "rangers": 2769, "invasion": 2770, "trucks": 2771, "long-term": 2772, "crashing": 2773, "illness": 2774, "difficult": 2775, "rejects": 2776, "shooter": 2777, "ended": 2778, "addresses": 2779, "peek": 2780, "address": 2781, "legacy": 2782, "buys": 2783, "cherry": 2784, "homecoming": 2785, "roger": 2786, "wrong-way": 2787, "interference": 2788, "sides": 2789, "jon": 2790, "challenges": 2791, "defend": 2792, "brett": 2793, "voted": 2794, "moscow": 2795, "recovering": 2796, "file": 2797, "nurse": 2798, "shootout": 2799, "capitals": 2800, "youth": 2801, "bitter": 2802, "greta": 2803, "thunberg": 2804, "hottest": 2805, "terminal": 2806, "toyota": 2807, "display": 2808, "daughters": 2809, "dance": 2810, "vindman": 2811, "alaska": 2812, "arlington": 2813, "southeast": 2814, "looked": 2815, "madison": 2816, "investigators": 2817, "crashed": 2818, "deserve": 2819, "thoughts": 2820, "eddie": 2821, "des": 2822, "moines": 2823, "tourist": 2824, "provide": 2825, "dining": 2826, "destinations": 2827, "mac": 2828, "definitely": 2829, "arena": 2830, "research": 2831, "mavericks": 2832, "freddie": 2833, "testifies": 2834, "urges": 2835, "proves": 2836, "sleeping": 2837, "leak": 2838, "vintage": 2839, "relief": 2840, "jane": 2841, "bed": 2842, "islamic": 2843, "neck": 2844, "sentence": 2845, "accuses": 2846, "economic": 2847, "doors": 2848, "activists": 2849, "t": 2850, "prime": 2851, "counts": 2852, "earns": 2853, "twin": 2854, "cats": 2855, "races": 2856, "panel": 2857, "don": 2858, "kicker": 2859, "stops": 2860, "masked": 2861, "celebration": 2862, "all-star": 2863, "odell": 2864, "shore": 2865, "rapids": 2866, "fines": 2867, "congressional": 2868, "dropping": 2869, "jay": 2870, "elton": 2871, "section": 2872, "period": 2873, "lawmaker": 2874, "seven": 2875, "coyotes": 2876, "dak": 2877, "targeting": 2878, "rout": 2879, "clarita": 2880, "absolutely": 2881, "mess": 2882, "jeopardy": 2883, "millennials": 2884, "morgan": 2885, "dion": 2886, "investors": 2887, "known": 2888, "engagement": 2889, "lawyers": 2890, "possibly": 2891, "shocking": 2892, "fees": 2893, "knows": 2894, "shared": 2895, "cody": 2896, "7-1": 2897, "dayton": 2898, "simpson": 2899, "cyrus": 2900, "meals": 2901, "blake": 2902, "wide": 2903, "showdown": 2904, "recruit": 2905, "trader": 2906, "alone": 2907, "nike": 2908, "further": 2909, "mind": 2910, "knights": 2911, "tower": 2912, "commit": 2913, "seized": 2914, "saquon": 2915, "hornets": 2916, "-year": 2917, "hamlin": 2918, "southbound": 2919, "hurricane": 2920, "knocks": 2921, "tariffs": 2922, "regular": 2923, "contest": 2924, "joel": 2925, "patient": 2926, "off-duty": 2927, "assaulted": 2928, "rises": 2929, "celeb": 2930, "australian": 2931, "january": 2932, "apart": 2933, "spacex": 2934, "nine": 2935, "upcoming": 2936, "maker": 2937, "communities": 2938, "outbreak": 2939, "purdue": 2940, "seniors": 2941, "gunpoint": 2942, "india": 2943, "auburn": 2944, "aim": 2945, "afternoon": 2946, "angry": 2947, "organization": 2948, "renting": 2949, "spread": 2950, "lifts": 2951, "warming": 2952, "providence": 2953, "grizzlies": 2954, "robinson": 2955, "transcript": 2956, "adviser": 2957, "kawhi": 2958, "library": 2959, "miami-dade": 2960, "vets": 2961, "castle": 2962, "sauce": 2963, "denied": 2964, "dating": 2965, "couples": 2966, "birds": 2967, "suffering": 2968, "98": 2969, "bizarre": 2970, "floor": 2971, "carrying": 2972, "standing": 2973, "shake": 2974, "chip": 2975, "positive": 2976, "holding": 2977, "sonoma": 2978, "hotels": 2979, "alzheimer": 2980, "upper": 2981, "westbrook": 2982, "murphy": 2983, "fc": 2984, "billionaire": 2985, "cavaliers": 2986, "sit": 2987, "bet": 2988, "explain": 2989, "bathroom": 2990, "rallies": 2991, "significant": 2992, "jumps": 2993, "forms": 2994, "underwood": 2995, "bieber": 2996, "kitchens": 2997, "champ": 2998, "spirit": 2999, "massacre": 3000, "stats": 3001, "decline": 3002, "maybe": 3003, "spotlight": 3004, "airline": 3005, "ex": 3006, "miracle": 3007, "arts": 3008, "competition": 3009, "abortion": 3010, "woes": 3011, "japanese": 3012, "bolivia": 3013, "cute": 3014, "canadian": 3015, "richard": 3016, "raising": 3017, "mars": 3018, "dna": 3019, "tua": 3020, "ridge": 3021, "asheville": 3022, "brazil": 3023, "brewing": 3024, "cleared": 3025, "racing": 3026, "punch": 3027, "blues": 3028, "mitch": 3029, "refuses": 3030, "division": 3031, "load": 3032, "divorce": 3033, "size": 3034, "raptors": 3035, "autism": 3036, "cameras": 3037, "atp": 3038, "returned": 3039, "session": 3040, "investigated": 3041, "suspends": 3042, "rays": 3043, "inches": 3044, "includes": 3045, "crossing": 3046, "condo": 3047, "dementia": 3048, "shape": 3049, "quit": 3050, "fda": 3051, "value": 3052, "channel": 3053, "dept": 3054, "truth": 3055, "trafficking": 3056, "funny": 3057, "ferrari": 3058, "range": 3059, "sounds": 3060, "failure": 3061, "goodbye": 3062, "bought": 3063, "-star": 3064, "catches": 3065, "recruiting": 3066, "mph": 3067, ",40": 3068, "gunman": 3069, "repairs": 3070, "rudolph": 3071, "execution": 3072, "serves": 3073, "donations": 3074, "attention": 3075, "typhoon": 3076, "dodge": 3077, "challenger": 3078, "theater": 3079, "lynching": 3080, "myles": 3081, "claiming": 3082, "sinkhole": 3083, "harbor": 3084, "wheel": 3085, "delivers": 3086, "predicting": 3087, "grades": 3088, "99": 3089, "rural": 3090, "winston-salem": 3091, "sugar": 3092, "mysterious": 3093, "sc": 3094, "reflects": 3095, "nbc": 3096, "setting": 3097, "record-breaking": 3098, "throwing": 3099, "note": 3100, "cancels": 3101, "nlcs": 3102, "urge": 3103, "cocaine": 3104, "gardens": 3105, "fare": 3106, "mary": 3107, "wentz": 3108, "isaiah": 3109, "sanctions": 3110, "trick-or-treating": 3111, "areas": 3112, "window": 3113, "alexander": 3114, "wood": 3115, "agrees": 3116, "meetings": 3117, "gains": 3118, "manhattan": 3119, "loved": 3120, "polls": 3121, "interim": 3122, "migrants": 3123, "expansion": 3124, "bankruptcy": 3125, "frigid": 3126, "sears": 3127, "duke": 3128, "salt": 3129, "williamson": 3130, "snowfall": 3131, "gain": 3132, "excited": 3133, "locations": 3134, "keys": 3135, "stress": 3136, "unusual": 3137, "nearby": 3138, "losses": 3139, "tanker": 3140, "dressed": 3141, "nestor": 3142, "gameday": 3143, "argument": 3144, "founder": 3145, "oldest": 3146, "booker": 3147, "homeowners": 3148, "blocks": 3149, "tagovailoa": 3150, "recession": 3151, "dantonio": 3152, "natural": 3153, "hosting": 3154, "cutting": 3155, "guests": 3156, "nightmare": 3157, "account": 3158, "parker": 3159, "columbus": 3160, "mail": 3161, "documentary": 3162, "rutgers": 3163, "average": 3164, "rival": 3165, "skip": 3166, "joker": 3167, "fears": 3168, "emails": 3169, "removal": 3170, "depression": 3171, "investigates": 3172, "concerned": 3173, "income": 3174, "50,00": 3175, "god": 3176, "h.s": 3177, "accidentally": 3178, "worked": 3179, "faster": 3180, "brad": 3181, "turner": 3182, "pair": 3183, "author": 3184, "j": 3185, "flood": 3186, "epstein": 3187, "burgers": 3188, "rollover": 3189, "stewart": 3190, "federer": 3191, "awareness": 3192, "lincoln": 3193, "qualifying": 3194, "cedar": 3195, "ed": 3196, "confirmed": 3197, "gomez": 3198, "carroll": 3199, "nova": 3200, "cardinal": 3201, "brewery": 3202, "signed": 3203, "vietnam": 3204, "motor": 3205, "region": 3206, "identifies": 3207, "describes": 3208, "soup": 3209, "ct": 3210, "chrissy": 3211, "teigen": 3212, 