{"<pad>": 0, "<unk>": 1, "to": 2, "in": 3, "the": 4, "s": 5, "of": 6, "for": 7, "a": 8, "on": 9, "and": 10, "with": 11, "at": 12, "after": 13, "is": 14, "from": 15, "new": 16, "you": 17, "as": 18, "trump": 19, "it": 20, "this": 21, "0": 22, "are": 23, "will": 24, "man": 25, "by": 26, "over": 27, "that": 28, "what": 29, "says": 30, "how": 31, "week": 32, "be": 33, "n't": 34, "police": 35, "out": 36, "state": 37, "your": 38, "more": 39, "his": 40, "up": 41, "about": 42, "best": 43, "who": 44, "game": 45, "he": 46, "football": 47, "school": 48, "no": 49, "not": 50, "was": 51, "019": 52, "i": 53, "has": 54, "home": 55, "first": 56, "vs.": 57, "here": 58, "impeachment": 59, "fire": 60, "have": 61, "win": 62, "day": 63, "report": 64, "into": 65, "county": 66, "crash": 67, "her": 68, "woman": 69, "why": 70, "world": 71, "get": 72, "top": 73, "could": 74, "say": 75, "can": 76, "do": 77, "one": 78, "an": 79, "020": 80, "season": 81, "back": 82, "now": 83, "killed": 84, "but": 85, "city": 86, "watch": 87, "5": 88, "off": 89, "against": 90, "we": 91, "nfl": 92, "shooting": 93, "high": 94, "most": 95, "make": 96, "time": 97, "house": 98, "us": 99, "years": 100, "all": 101, "found": 102, "their": 103, "car": 104, "down": 105, "they": 106, "news": 107, "family": 108, "these": 109, "former": 110, "should": 111, "california": 112, "florida": 113, "during": 114, "weather": 115, "year": 116, "its": 117, "than": 118, "death": 119, "dead": 120, "two": 121, "big": 122, "know": 123, "things": 124, "team": 125, "people": 126, "1": 127, "college": 128, "patriots": 129, "just": 130, "help": 131, "u.s.": 132, "loss": 133, "halloween": 134, "need": 135, "michigan": 136, "injury": 137, "when": 138, "dies": 139, "arrested": 140, "texas": 141, "video": 142, "shot": 143, "2": 144, "still": 145, "series": 146, "next": 147, "'": 148, "like": 149, "north": 150, "being": 151, "may": 152, "before": 153, "power": 154, "if": 155, "she": 156, "driver": 157, "trade": 158, "veterans": 159, "president": 160, "so": 161, "`": 162, "injured": 163, "astros": 164, "missing": 165, "million": 166, "life": 167, "open": 168, "night": 169, "charged": 170, "south": 171, "play": 172, "coach": 173, "near": 174, "take": 175, "white": 176, "snow": 177, "him": 178, "fall": 179, "look": 180, "gets": 181, "00": 182, "every": 183, "see": 184, "return": 185, "or": 186, "public": 187, "cold": 188, "st.": 189, "today": 190, "park": 191, "student": 192, "hit": 193, "free": 194, "my": 195, "re": 196, "restaurant": 197, "through": 198, "eagles": 199, "fans": 200, "does": 201, "did": 202, "accused": 203, "court": 204, "show": 205, "star": 206, "some": 207, "thanksgiving": 208, "ukraine": 209, "way": 210, "start": 211, "chicago": 212, "another": 213, "shows": 214, "road": 215, "sunday": 216, "race": 217, "3": 218, "dog": 219, "women": 220, "makes": 221, "bill": 222, "where": 223, "basketball": 224, "calls": 225, "red": 226, "washington": 227, "photos": 228, "food": 229, "officials": 230, "right": 231, "john": 232, "area": 233, "record": 234, "black": 235, "fight": 236, "early": 237, "joe": 238, "4": 239, "set": 240, "second": 241, "case": 242, "browns": 243, "had": 244, "run": 245, "monday": 246, "good": 247, "again": 248, "holiday": 249, "last": 250, "weekend": 251, "health": 252, "west": 253, "coming": 254, "wo": 255, "7": 256, "go": 257, "san": 258, "officer": 259, "york": 260, "america": 261, "would": 262, "students": 263, "other": 264, "under": 265, "three": 266, "cowboys": 267, "call": 268, "want": 269, "latest": 270, "plan": 271, "murder": 272, "inquiry": 273, "made": 274, "were": 275, "steelers": 276, "winter": 277, "nationals": 278, "inside": 279, "wants": 280, "beach": 281, "qb": 282, "live": 283, "syria": 284, "end": 285, "work": 286, "while": 287, "players": 288, "never": 289, "history": 290, "deal": 291, "takes": 292, "american": 293, "defense": 294, "democrats": 295, "wins": 296, "detroit": 297, "houston": 298, "amid": 299, "chiefs": 300, "ahead": 301, "suspect": 302, "ravens": 303, "friday": 304, "teen": 305, "national": 306, "stop": 307, "ohio": 308, "games": 309, "playoff": 310, "truck": 311, "8": 312, "miami": 313, "without": 314, "james": 315, "baby": 316, "china": 317, "girl": 318, "going": 319, "november": 320, "worth": 321, "dallas": 322, "long": 323, "there": 324, "phoenix": 325, "teams": 326, "nba": 327, "been": 328, "9": 329, "tv": 330, "6": 331, "lead": 332, "rent": 333, "air": 334, "son": 335, "expected": 336, "m": 337, "final": 338, "election": 339, "schools": 340, "opens": 341, "money": 342, "morning": 343, "kids": 344, "find": 345, "across": 346, "apartments": 347, "change": 348, "lions": 349, "ufc": 350, "much": 351, "following": 352, "young": 353, "ca": 354, "seahawks": 355, "ways": 356, "kansas": 357, "jets": 358, "beat": 359, "getting": 360, "water": 361, "hits": 362, "east": 363, "cancer": 364, "-year-old": 365, "christmas": 366, "arizona": 367, "brown": 368, "center": 369, "crashes": 370, "close": 371, "colts": 372, "our": 373, "boy": 374, "player": 375, "face": 376, "bay": 377, "hospital": 378, "mom": 379, "buy": 380, "pay": 381, "sign": 382, "storm": 383, "men": 384, "rankings": 385, "child": 386, "recipes": 387, "children": 388, "veteran": 389, "love": 390, "tuesday": 391, "biggest": 392, "them": 393, "gop": 394, "ll": 395, "patrick": 396, "keep": 397, "cleveland": 398, "mayor": 399, "service": 400, "turkey": 401, "bears": 402, "five": 403, "great": 404, "minnesota": 405, "denver": 406, "vikings": 407, "goes": 408, "ever": 409, "past": 410, "move": 411, "among": 412, "got": 413, "tour": 414, "line": 415, "virginia": 416, "awards": 417, "vote": 418, "tom": 419, "reportedly": 420, "review": 421, "country": 422, "mike": 423, "store": 424, "making": 425, "real": 426, "homes": 427, "kentucky": 428, "plans": 429, "october": 430, "signs": 431, "warren": 432, "days": 433, "jackson": 434, "attack": 435, "rep.": 436, "yankees": 437, "company": 438, "nearly": 439, "microsoft": 440, "lost": 441, "leads": 442, "pittsburgh": 443, "around": 444, "traffic": 445, "hearing": 446, "away": 447, "practice": 448, "security": 449, "ve": 450, "oklahoma": 451, "manager": 452, "iowa": 453, "returns": 454, "campaign": 455, "thursday": 456, "little": 457, "amazon": 458, "too": 459, "might": 460, "bus": 461, "cup": 462, "local": 463, "looking": 464, "bengals": 465, "plane": 466, "field": 467, "district": 468, "reveals": 469, "ready": 470, "head": 471, "support": 472, "announces": 473, "austin": 474, "johnson": 475, "dolphins": 476, "body": 477, "use": 478, "list": 479, "giants": 480, "hearings": 481, "favorite": 482, "colorado": 483, "falls": 484, "fatal": 485, "prison": 486, "michael": 487, "due": 488, "search": 489, "update": 490, "running": 491, "deadly": 492, "building": 493, "cardinals": 494, "business": 495, "better": 496, "despite": 497, "sports": 498, "victory": 499, "since": 500, "really": 501, "spots": 502, "questions": 503, "community": 504, "hotel": 505, "weeks": 506, "9ers": 507, "lose": 508, "behind": 509, "biden": 510, "brady": 511, "hill": 512, "job": 513, "memphis": 514, "investigation": 515, "broncos": 516, "break": 517, "possible": 518, "major": 519, "party": 520, "lawsuit": 521, "stars": 522, "ford": 523, "residents": 524, "key": 525, "tax": 526, "mother": 527, "trial": 528, "paul": 529, "wife": 530, "rally": 531, "late": 532, "only": 533, "visit": 534, "looks": 535, "carolina": 536, "jersey": 537, "future": 538, "opening": 539, "test": 540, "mlb": 541, "study": 542, "cincinnati": 543, "street": 544, "airport": 545, "democratic": 546, "wednesday": 547, "left": 548, "part": 549, "claims": 550, "texans": 551, "preview": 552, "release": 553, "daughter": 554, "louisville": 555, "rare": 556, "group": 557, "nyc": 558, "safety": 559, "title": 560, "gun": 561, "forecast": 562, "williams": 563, "even": 564, "green": 565, "office": 566, "leaves": 567, "judge": 568, "charges": 569, "university": 570, "war": 571, "hot": 572, "couple": 573, "chief": 574, "mexico": 575, "apple": 576, "rain": 577, "give": 578, "gives": 579, "fort": 580, "fan": 581, "bad": 582, "likely": 583, "moves": 584, "scores": 585, "atlanta": 586, "seattle": 587, "apartment": 588, "fired": 589, "own": 590, "river": 591, "baltimore": 592, "debut": 593, "trying": 594, "redskins": 595, "battle": 596, "official": 597, "tampa": 598, "georgia": 599, "downtown": 600, "save": 601, "perfect": 602, "deals": 603, "photo": 604, "takeaways": 605, "law": 606, "restaurants": 607, "louis": 608, "probe": 609, "finds": 610, "fires": 611, "sale": 612, "twitter": 613, "named": 614, "times": 615, "four": 616, "ryan": 617, "pro": 618, "me": 619, "island": 620, "faces": 621, "antonio": 622, "thousands": 623, "poll": 624, "owner": 625, "worst": 626, "talks": 627, "bring": 628, "meghan": 629, "saturday": 630, "panthers": 631, "alabama": 632, "lake": 633, "market": 634, "closed": 635, "vehicle": 636, "person": 637, "climate": 638, "stay": 639, "chase": 640, "rock": 641, "wild": 642, "playing": 643, "facebook": 644, "issues": 645, "accident": 646, "matt": 647, "old": 648, "side": 649, "needs": 650, "surgery": 651, "southern": 652, "offense": 653, "lakers": 654, "place": 655, "king": 656, "flight": 657, "hard": 658, "shares": 659, "finally": 660, "decision": 661, "sheriff": 662, "bowl": 663, "coast": 664, "cars": 665, "check": 666, "then": 667, "popular": 668, "d": 669, "bar": 670, "ice": 671, "media": 672, "taylor": 673, "according": 674, "jr.": 675, "wrong": 676, "rumors": 677, "council": 678, "penn": 679, "miss": 680, "sanders": 681, "boston": 682, "falcons": 683, "jacksonville": 684, "try": 685, "outside": 686, "warriors": 687, "think": 688, "republicans": 689, "third": 690, "parents": 691, "least": 692, "pick": 693, "investigating": 694, "victim": 695, "cities": 696, "thread": 697, "results": 698, "father": 699, "honor": 700, "championship": 701, "cut": 702, "wedding": 703, "smith": 704, "emergency": 705, "board": 706, "presidential": 707, "suns": 708, "everything": 709, "maryland": 710, "gm": 711, "room": 712, "neighborhood": 713, "mark": 714, "st": 715, "contract": 716, "potential": 717, "prince": 718, "instagram": 719, "winners": 720, "released": 721, "gas": 722, "indiana": 723, "highway": 724, "town": 725, "billion": 726, "killing": 727, "metro": 728, "gordon": 729, "drug": 730, "strike": 731, "full": 732, "david": 733, "month": 734, "highlights": 735, "winds": 736, "guard": 737, "breaks": 738, "because": 739, "valley": 740, "weight": 741, "story": 742, "woods": 743, "lot": 744, "ends": 745, "medical": 746, "meet": 747, "la": 748, "arrest": 749, "guilty": 750, "come": 751, "milwaukee": 752, "chris": 753, "military": 754, "hall": 755, "mahomes": 756, "name": 757, "taking": 758, "point": 759, "small": 760, "half": 761, "giuliani": 762, "nov.": 763, "santa": 764, "cummings": 765, "easy": 766, "trailer": 767, "event": 768, "brings": 769, "donald": 770, "homeless": 771, "heart": 772, "which": 773, "continues": 774, "book": 775, "los": 776, "said": 777, "ceo": 778, "-": 779, "special": 780, "governor": 781, "charlotte": 782, "debate": 783, "travel": 784, "front": 785, "supreme": 786, "anthony": 787, "orleans": 788, "hundreds": 789, "offers": 790, "remains": 791, "alert": 792, "changes": 793, "between": 794, "actually": 795, "super": 796, "schedule": 797, "kong": 798, "station": 799, "royal": 800, "very": 801, "oil": 802, "reports": 803, "google": 804, "leader": 805, "injuries": 806, "senate": 807, "leave": 808, "social": 809, "used": 810, "hong": 811, "hours": 812, "wisconsin": 813, "harry": 814, "central": 815, "months": 816, "train": 817, "heat": 818, "starting": 819, "packers": 820, "picks": 821, "tech": 822, "tips": 823, "told": 824, "vs": 825, "spot": 826, "struck": 827, "round": 828, "grand": 829, "playoffs": 830, "system": 831, "rockets": 832, "pounds": 833, "states": 834, "dogs": 835, "others": 836, "rules": 837, "whistleblower": 838, "lsu": 839, "bridge": 840, "hold": 841, "adam": 842, "drive": 843, "th": 844, "secret": 845, "lebron": 846, "massive": 847, "program": 848, "justin": 849, "wanted": 850, "chicken": 851, "exclusive": 852, "tree": 853, "reveal": 854, "working": 855, "opinion": 856, "died": 857, "tennessee": 858, "tiger": 859, "josh": 860, "sacramento": 861, "tornado": 862, "sex": 863, "deadline": 864, "care": 865, "dc": 866, "angeles": 867, "cost": 868, "put": 869, "caught": 870, "comments": 871, "offer": 872, "pass": 873, "predictions": 874, "threat": 875, "church": 876, "gifts": 877, "wildfires": 878, "let": 879, "temperatures": 880, "later": 881, "went": 882, "career": 883, "families": 884, "max": 885, "continue": 886, "marijuana": 887, "music": 888, "officers": 889, "reasons": 890, "titans": 891, ",000": 892, "birthday": 893, "dad": 894, "learned": 895, "..": 896, "jones": 897, "soon": 898, "warning": 899, "risk": 900, "nashville": 901, "saints": 902, "many": 903, "forces": 904, "jimmy": 905, "soccer": 906, "wall": 907, "lamar": 908, "eat": 909, "project": 910, "blast": 911, "rams": 912, "sexual": 913, "scott": 914, "class": 915, "firefighters": 916, "russia": 917, "defensive": 918, "philadelphia": 919, "davis": 920, "retirement": 921, "workers": 922, "blue": 923, "space": 924, "japan": 925, "voters": 926, "updates": 927, "testimony": 928, "worker": 929, "dinner": 930, "force": 931, "assault": 932, "federal": 933, "tells": 934, "thing": 935, "straight": 936, "light": 937, "overnight": 938, "general": 939, "stolen": 940, "americans": 941, "score": 942, "francisco": 943, "places": 944, "clinton": 945, "rise": 946, "alcs": 947, "belichick": 948, "driving": 949, "asks": 950, "thomas": 951, "members": 952, "details": 953, "yet": 954, "staff": 955, "comes": 956, "golf": 957, "himself": 958, "celtics": 959, "avoid": 960, "budget": 961, "stephen": 962, "rescue": 963, "celebrate": 964, "construction": 965, "violence": 966, "allegedly": 967, "charge": 968, "upset": 969, "teacher": 970, "viral": 971, "together": 972, "guide": 973, "jennifer": 974, "until": 975, "huge": 976, "historic": 977, "brooklyn": 978, "closes": 979, "begins": 980, "once": 981, "union": 982, "tried": 983, "td": 984, "role": 985, "parade": 986, "teachers": 987, "seen": 988, "husband": 989, "turns": 990, "card": 991, "rookie": 992, "several": 993, "foods": 994, "film": 995, "host": 996, "deputies": 997, "explains": 998, "northeast": 999, "arctic": 1000, "price": 1001, "chance": 1002, "kevin": 1003, "sandwich": 1004, "become": 1005, "roster": 1006, "talk": 1007, "seat": 1008, "bills": 1009, "draft": 1010, "jason": 1011, "leaving": 1012, "reported": 1013, "launch": 1014, "elizabeth": 1015, "orlando": 1016, "kate": 1017, "including": 1018, "must": 1019, "suv": 1020, "ap": 1021, "league": 1022, "e": 1023, "attorney": 1024, "department": 1025, "protesters": 1026, "incident": 1027, "jim": 1028, "ncaa": 1029, "names": 1030, "lawmakers": 1031, "camera": 1032, "markle": 1033, "each": 1034, "kelly": 1035, "quarterback": 1036, "deer": 1037, "drivers": 1038, "mvp": 1039, "gov": 1040, "wr": 1041, "six": 1042, "stock": 1043, "expect": 1044, "roads": 1045, "fast": 1046, "launches": 1047, "stores": 1048, "shop": 1049, "classic": 1050, "colin": 1051, "strong": 1052, "data": 1053, "amazing": 1054, "isis": 1055, "scandal": 1056, "ball": 1057, "safe": 1058, "northern": 1059, "vaping": 1060, "elijah": 1061, "causes": 1062, "jordan": 1063, "happy": 1064, "multiple": 1065, "falling": 1066, "knee": 1067, "ban": 1068, "dangerous": 1069, "interview": 1070, "boeing": 1071, "housing": 1072, "conditions": 1073, "abuse": 1074, "protests": 1075, "ideas": 1076, "sales": 1077, "kings": 1078, "baseball": 1079, "offensive": 1080, "closing": 1081, "golden": 1082, "changed": 1083, "animal": 1084, "hurt": 1085, "0,000": 1086, "nasa": 1087, "scientists": 1088, "winning": 1089, "points": 1090, "zoo": 1091, "kaepernick": 1092, "cat": 1093, "moments": 1094, "movie": 1095, "everyone": 1096, "alex": 1097, "deaths": 1098, "moment": 1099, "drops": 1100, "bye": 1101, "seeks": 1102, "sets": 1103, "far": 1104, "already": 1105, "share": 1106, "cubs": 1107, "raiders": 1108, "always": 1109, "adopt": 1110, "bell": 1111, "bank": 1112, "records": 1113, "alleged": 1114, "experts": 1115, "concerns": 1116, "jobs": 1117, "rescued": 1118, "nascar": 1119, "fox": 1120, "parking": 1121, "helps": 1122, "border": 1123, "de": 1124, "held": 1125, "club": 1126, "products": 1127, "meeting": 1128, "congress": 1129, "post": 1130, "hand": 1131, "loses": 1132, "dream": 1133, "events": 1134, "hopes": 1135, "control": 1136, "problem": 1137, "largest": 1138, "hope": 1139, "nick": 1140, "chargers": 1141, "goal": 1142, "george": 1143, "helping": 1144, "pm": 1145, "comeback": 1146, "stories": 1147, "healthy": 1148, "ask": 1149, "jaguars": 1150, "moving": 1151, "employees": 1152, "fighting": 1153, "authorities": 1154, "candidates": 1155, "girls": 1156, "recap": 1157, "workout": 1158, "crime": 1159, "award": 1160, "celebrity": 1161, "same": 1162, "odds": 1163, "walmart": 1164, "middle": 1165, "losing": 1166, "pelosi": 1167, "notes": 1168, "turn": 1169, "choice": 1170, "location": 1171, "candidate": 1172, "remain": 1173, "spurs": 1174, "fatally": 1175, "queen": 1176, "rest": 1177, "friends": 1178, "female": 1179, "warns": 1180, "responds": 1181, "pizza": 1182, "ad": 1183, "raise": 1184, "plays": 1185, "jeff": 1186, "human": 1187, "policy": 1188, "testify": 1189, "quarter": 1190, "stadium": 1191, "daca": 1192, "serious": 1193, "iconic": 1194, "kyle": 1195, "brain": 1196, "trip": 1197, "available": 1198, "almost": 1199, "took": 1200, "bucs": 1201, "cook": 1202, "howard": 1203, "patch": 1204, "challenge": 1205, "disney": 1206, "searching": 1207, "hit-and-run": 1208, "electric": 1209, "custody": 1210, "victims": 1211, "aaron": 1212, "teens": 1213, "saving": 1214, "using": 1215, "releases": 1216, "drop": 1217, "bloomberg": 1218, "shut": 1219, "nation": 1220, "low": 1221, "bringing": 1222, "large": 1223, "defends": 1224, "enough": 1225, "cole": 1226, "kill": 1227, "espn": 1228, "pg": 1229, "sam": 1230, "facing": 1231, "plus": 1232, "sends": 1233, "wings": 1234, "impact": 1235, "sentenced": 1236, "begin": 1237, "analysis": 1238, "crews": 1239, "action": 1240, "slams": 1241, "less": 1242, "performance": 1243, "tweet": 1244, "illinois": 1245, "living": 1246, "training": 1247, "breaking": 1248, "step": 1249, "podcast": 1250, "asked": 1251, "losers": 1252, "starts": 1253, "agent": 1254, "issue": 1255, "philly": 1256, "cheap": 1257, "damage": 1258, "martin": 1259, "customers": 1260, "ring": 1261, "kincade": 1262, "legal": 1263, "different": 1264, "split": 1265, "allegations": 1266, "wildfire": 1267, "seek": 1268, "harris": 1269, "called": 1270, "campus": 1271, "021": 1272, "art": 1273, "energy": 1274, "well": 1275, "claim": 1276, "reason": 1277, "reacts": 1278, "having": 1279, "russell": 1280, "giving": 1281, "hire": 1282, "doing": 1283, "order": 1284, "along": 1285, "flu": 1286, "site": 1287, "ride": 1288, "eating": 1289, "conference": 1290, "scene": 1291, "candy": 1292, "collapse": 1293, "pete": 1294, "indianapolis": 1295, "magic": 1296, "alive": 1297, "companies": 1298, "nd": 1299, "sox": 1300, "date": 1301, "guy": 1302, "sen.": 1303, "happened": 1304, "phone": 1305, "selling": 1306, "schiff": 1307, "airlines": 1308, "catch": 1309, "republican": 1310, "passes": 1311, "surprise": 1312, "roundup": 1313, "political": 1314, "any": 1315, "both": 1316, "missouri": 1317, "bucks": 1318, "wilson": 1319, "interest": 1320, "greenville": 1321, "netflix": 1322, "clippers": 1323, "attacks": 1324, "famous": 1325, "broken": 1326, "land": 1327, "brother": 1328, "turned": 1329, "england": 1330, "rule": 1331, "resigns": 1332, "raid": 1333, "robert": 1334, "el": 1335, "opener": 1336, "louisiana": 1337, "suspended": 1338, "delays": 1339, "quick": 1340, "helped": 1341, "keeps": 1342, "those": 1343, "heavy": 1344, "emotional": 1345, "uses": 1346, "longer": 1347, "hero": 1348, "decade": 1349, "tropical": 1350, "app": 1351, "focus": 1352, "millions": 1353, "crisis": 1354, "rights": 1355, "die": 1356, "vegas": 1357, "lives": 1358, "mcdonald": 1359, "ground": 1360, "short": 1361, "shopping": 1362, "slow": 1363, "ranked": 1364, "taken": 1365, "tiny": 1366, "options": 1367, "celebrates": 1368, "international": 1369, "double": 1370, "credit": 1371, "maine": 1372, "route": 1373, "orange": 1374, "mall": 1375, "019-20": 1376, "leaders": 1377, "links": 1378, "cooper": 1379, "deputy": 1380, "pet": 1381, "usc": 1382, "cash": 1383, "ago": 1384, "critical": 1385, "controversial": 1386, "push": 1387, "russian": 1388, "mass": 1389, "wind": 1390, "baker": 1391, "fake": 1392, "anniversary": 1393, "saved": 1394, "online": 1395, "involving": 1396, "employee": 1397, "target": 1398, "00,000": 1399, "beer": 1400, "hollywood": 1401, "trent": 1402, "doctors": 1403, "feel": 1404, "relationship": 1405, "troops": 1406, "eye": 1407, "sold": 1408, "investigate": 1409, "issued": 1410, "firefighter": 1411, "brian": 1412, "add": 1413, "files": 1414, "lanes": 1415, "message": 1416, "phillies": 1417, "hospitalized": 1418, "suspects": 1419, "signing": 1420, "pleads": 1421, "bid": 1422, "charles": 1423, "abandoned": 1424, "tell": 1425, "holidays": 1426, "hate": 1427, "age": 1428, "facts": 1429, "hair": 1430, "pumpkin": 1431, "protest": 1432, "daily": 1433, "christian": 1434, "main": 1435, "stabbed": 1436, "mls": 1437, "pedestrian": 1438, "knicks": 1439, "chinese": 1440, "volleyball": 1441, "senior": 1442, "pressure": 1443, "cam": 1444, "doctor": 1445, "grocery": 1446, "lines": 1447, "private": 1448, "becomes": 1449, "affordable": 1450, "identified": 1451, "cop": 1452, "jail": 1453, "heading": 1454, "coaches": 1455, "kills": 1456, "landing": 1457, "protect": 1458, "robbery": 1459, "speaks": 1460, "boat": 1461, "bruins": 1462, "burning": 1463, "sea": 1464, "middleton": 1465, "fun": 1466, "illegal": 1467, "believe": 1468, "nothing": 1469, "join": 1470, "breast": 1471, "gold": 1472, "nc": 1473, "sources": 1474, "steps": 1475, "tickets": 1476, "committee": 1477, "transit": 1478, "heights": 1479, "mistakes": 1480, "fashion": 1481, "items": 1482, "government": 1483, "joins": 1484, "pot": 1485, "build": 1486, "kurds": 1487, "justice": 1488, "led": 1489, "uk": 1490, "lawyer": 1491, "witnesses": 1492, "-2": 1493, "curry": 1494, "n.j.": 1495, "festival": 1496, "legend": 1497, "3-year-old": 1498, "armed": 1499, "incredible": 1500, "stocks": 1501, "rob": 1502, "fbi": 1503, "suspected": 1504, "heads": 1505, "apologizes": 1506, "funeral": 1507, "fix": 1508, "means": 1509, "brexit": 1510, "expert": 1511, "throws": 1512, "oregon": 1513, "uber": 1514, "minneapolis": 1515, "homicide": 1516, "forward": 1517, "reach": 1518, "giant": 1519, "uconn": 1520, "william": 1521, "minutes": 1522, "thanks": 1523, "oct.": 1524, "runs": 1525, "trail": 1526, "reaction": 1527, "shots": 1528, "shelter": 1529, "bear": 1530, "motorcycle": 1531, "hunter": 1532, "speech": 1533, "streak": 1534, "answers": 1535, "sees": 1536, "village": 1537, "deep": 1538, "miles": 1539, "pregnant": 1540, "works": 1541, "disease": 1542, "gift": 1543, "beautiful": 1544, "dark": 1545, "friend": 1546, "united": 1547, "50": 1548, "statement": 1549, "option": 1550, "track": 1551, "butler": 1552, "witness": 1553, "carter": 1554, "letter": 1555, "killer": 1556, "reopens": 1557, "matthew": 1558, "mission": 1559, "5-year-old": 1560, "cause": 1561, "eric": 1562, "cruise": 1563, "started": 1564, "posts": 1565, "cheapest": 1566, "dame": 1567, "storms": 1568, "neighbors": 1569, "sleep": 1570, "stage": 1571, "al-baghdadi": 1572, "shuts": 1573, "clear": 1574, "stabbing": 1575, "newton": 1576, "closures": 1577, "newport": 1578, "businesses": 1579, "matchup": 1580, "cuts": 1581, "movies": 1582, "beyond": 1583, "southwest": 1584, "jose": 1585, "army": 1586, "ceremony": 1587, "row": 1588, "flights": 1589, "economy": 1590, "sixers": 1591, "stunning": 1592, "nats": 1593, "bronx": 1594, "recipe": 1595, "pentagon": 1596, "tyler": 1597, "van": 1598, "mets": 1599, "jenner": 1600, "iran": 1601, "suffers": 1602, "announce": 1603, "condition": 1604, "flooding": 1605, "stealing": 1606, "navy": 1607, "prices": 1608, "cheese": 1609, "animals": 1610, "corvette": 1611, "-0": 1612, "view": 1613, "number": 1614, "consider": 1615, "notre": 1616, "costume": 1617, "zone": 1618, "hidden": 1619, "watson": 1620, "holds": 1621, "dems": 1622, "pennsylvania": 1623, "paid": 1624, "37": 1625, "boys": 1626, "numbers": 1627, "camp": 1628, "criminal": 1629, "pistons": 1630, "hunt": 1631, "costco": 1632, "beats": 1633, "lower": 1634, "stand": 1635, "common": 1636, "retire": 1637, "hear": 1638, "connection": 1639, "won": 1640, "clemson": 1641, "welcome": 1642, "offseason": 1643, "saying": 1644, "pilot": 1645, "extension": 1646, "nhl": 1647, "walk": 1648, "passenger": 1649, "annual": 1650, "administration": 1651, "winner": 1652, "farm": 1653, "global": 1654, "finals": 1655, "knew": 1656, "diet": 1657, "chevy": 1658, "royals": 1659, "smoke": 1660, "sweet": 1661, "buttigieg": 1662, "mexican": 1663, "allen": 1664, "ties": 1665, "debt": 1666, "instead": 1667, "effort": 1668, "steve": 1669, "rising": 1670, "officially": 1671, "revealed": 1672, "ot": 1673, "gerrit": 1674, "shoots": 1675, "involved": 1676, "mulvaney": 1677, "criticism": 1678, "owners": 1679, "rb": 1680, "act": 1681, "box": 1682, "sell": 1683, "coffee": 1684, "fed": 1685, "seriously": 1686, "tough": 1687, "wine": 1688, "nypd": 1689, "thinks": 1690, "estate": 1691, "cb": 1692, "ben": 1693, "treatment": 1694, "arkansas": 1695, "bulls": 1696, "entire": 1697, "aid": 1698, "struggles": 1699, "probably": 1700, "id": 1701, "perry": 1702, "fell": 1703, "puppy": 1704, "plant": 1705, "lebanon": 1706, "jefferson": 1707, "question": 1708, "came": 1709, "rate": 1710, "per": 1711, "ankle": 1712, "block": 1713, "asking": 1714, "tournament": 1715, "saves": 1716, "11": 1717, "syrian": 1718, "success": 1719, "raises": 1720, "hands": 1721, "girlfriend": 1722, "rage": 1723, "cards": 1724, "l.a.": 1725, "december": 1726, "chef": 1727, "increase": 1728, "italian": 1729, "adoption": 1730, "murray": 1731, "leonard": 1732, "puts": 1733, "pga": 1734, "testing": 1735, "surprising": 1736, "misses": 1737, "director": 1738, "speed": 1739, "ten": 1740, "problems": 1741, "collins": 1742, "jalen": 1743, "powerful": 1744, "headed": 1745, "4-year-old": 1746, "aurora": 1747, "katie": 1748, "status": 1749, "mayfield": 1750, "calling": 1751, "demand": 1752, "needed": 1753, "palm": 1754, "racial": 1755, "lane": 1756, "internet": 1757, "comment": 1758, "burns": 1759, "sexually": 1760, "0th": 1761, "leading": 1762, "resolution": 1763, "buying": 1764, "convicted": 1765, "auction": 1766, "buccaneers": 1767, "expensive": 1768, "remember": 1769, "meal": 1770, "discovered": 1771, "warn": 1772, "adds": 1773, "graham": 1774, "response": 1775, "built": 1776, "experience": 1777, "preseason": 1778, "suspension": 1779, "bond": 1780, "0-year-old": 1781, "picture": 1782, "freeway": 1783, "shelby": 1784, "nuggets": 1785, "considers": 1786, "co.": 1787, "growing": 1788, "lands": 1789, "kardashian": 1790, "appears": 1791, "1-year-old": 1792, "linked": 1793, "thought": 1794, "violent": 1795, "017": 1796, "port": 1797, "ranking": 1798, "hills": 1799, "las": 1800, "secrets": 1801, "ramsey": 1802, "bomb": 1803, "square": 1804, "danger": 1805, "buffalo": 1806, "cops": 1807, "closer": 1808, "ii": 1809, "haunted": 1810, "property": 1811, "creek": 1812, "streaming": 1813, "garrett": 1814, "send": 1815, "concussion": 1816, "kim": 1817, "penalty": 1818, "afc": 1819, "mountain": 1820, "pence": 1821, "01": 1822, "level": 1823, "few": 1824, "pulls": 1825, "frank": 1826, "pelicans": 1827, "superintendent": 1828, "threatens": 1829, "cma": 1830, "inmate": 1831, "spotted": 1832, "blasts": 1833, "reserve": 1834, "costs": 1835, "ultimate": 1836, "flames": 1837, "edition": 1838, "ship": 1839, "lights": 1840, "industry": 1841, "adorable": 1842, "style": 1843, "coaching": 1844, "marcus": 1845, "chain": 1846, "complete": 1847, "andy": 1848, "done": 1849, "prepare": 1850, "hockey": 1851, "books": 1852, "kitchen": 1853, "rips": 1854, "battling": 1855, "agency": 1856, "aniston": 1857, "brothers": 1858, "rates": 1859, "planned": 1860, "walking": 1861, "assistant": 1862, "racist": 1863, "identify": 1864, "jury": 1865, "gophers": 1866, "controversy": 1867, "lineup": 1868, "stone": 1869, "subway": 1870, "confidence": 1871, "nets": 1872, "london": 1873, "answer": 1874, "countries": 1875, "spied": 1876, "personal": 1877, "someone": 1878, "snap": 1879, "hillary": 1880, "winston": 1881, "semi": 1882, "menu": 1883, "toward": 1884, "dishes": 1885, "roll": 1886, "situation": 1887, "firing": 1888, "tonight": 1889, "dan": 1890, "fiery": 1891, "sun": 1892, "press": 1893, "costumes": 1894, "luxury": 1895, "anderson": 1896, "rose": 1897, "epic": 1898, "cast": 1899, "toddler": 1900, "read": 1901, "touchdown": 1902, "ir": 1903, "attend": 1904, "arrives": 1905, "spend": 1906, "development": 1907, "wake": 1908, "honors": 1909, "believes": 1910, "draws": 1911, "clark": 1912, "pickup": 1913, "fly": 1914, "dress": 1915, "tackle": 1916, "sue": 1917, "sues": 1918, "haley": 1919, "parks": 1920, "australia": 1921, "museum": 1922, "doug": 1923, "cnn": 1924, "fish": 1925, "finding": 1926, "shark": 1927, "voting": 1928, "explosion": 1929, "unveils": 1930, "erdogan": 1931, "mustang": 1932, "french": 1933, "connecticut": 1934, "mean": 1935, "fair": 1936, "finish": 1937, "domestic": 1938, "scam": 1939, "single": 1940, "turkish": 1941, "eastern": 1942, "caused": 1943, "missed": 1944, "exactly": 1945, "path": 1946, "moore": 1947, "marriage": 1948, "opioid": 1949, "township": 1950, "smart": 1951, "-1": 1952, "honored": 1953, "018": 1954, "elementary": 1955, "upstate": 1956, "facility": 1957, "freeze": 1958, "mental": 1959, "words": 1960, "celebrities": 1961, "eyes": 1962, "prevent": 1963, "spring": 1964, "hilarious": 1965, "prove": 1966, "failed": 1967, "bernie": 1968, "gender": 1969, "parts": 1970, "sean": 1971, "memorial": 1972, "ruled": 1973, "questionable": 1974, "backs": 1975, "worried": 1976, "whole": 1977, "champion": 1978, "freezing": 1979, "greatest": 1980, "science": 1981, "boost": 1982, "greensboro": 1983, "gulf": 1984, "fame": 1985, "match": 1986, "planning": 1987, "replace": 1988, "northwestern": 1989, "marine": 1990, "marathon": 1991, "denies": 1992, "2-year-old": 1993, "declares": 1994, "toll": 1995, "escape": 1996, "streets": 1997, "lee": 1998, "drunk": 1999, "berlin": 2000, "hudson": 2001, "interstate": 2002, "queens": 2003, "announced": 2004, "drew": 2005, "reed": 2006, "collision": 2007, "lunch": 2008, "percent": 2009, "singer": 2010, "british": 2011, "native": 2012, "ross": 2013, "baghdadi": 2014, "removed": 2015, "hour": 2016, "earthquake": 2017, "mistake": 2018, "jack": 2019, "diaz": 2020, "angels": 2021, "fraud": 2022, "cases": 2023, "beating": 2024, "bigger": 2025, "worse": 2026, "ordered": 2027, "evidence": 2028, "severe": 2029, "sister": 2030, "blame": 2031, "tied": 2032, "taco": 2033, "stole": 2034, "korea": 2035, "barkley": 2036, "lady": 2037, "offering": 2038, "talking": 2039, "stretch": 2040, "decide": 2041, "captures": 2042, "squad": 2043, "follow": 2044, "silver": 2045, "patrol": 2046, "bars": 2047, "rolls": 2048, "burned": 2049, "create": 2050, "stafford": 2051, "simple": 2052, "ending": 2053, "instant": 2054, "ugly": 2055, "something": 2056, "tracks": 2057, "bruce": 2058, "undefeated": 2059, "burn": 2060, "delivery": 2061, "network": 2062, "commute": 2063, "aide": 2064, "modern": 2065, "lori": 2066, "resort": 2067, "al": 2068, "athletes": 2069, "totally": 2070, "gave": 2071, "asu": 2072, "discuss": 2073, "fact": 2074, "true": 2075, "married": 2076, "fear": 2077, "pull": 2078, "saudi": 2079, "member": 2080, "sky": 2081, "mansion": 2082, "financial": 2083, "strikes": 2084, "cafe": 2085, "canceled": 2086, "darnold": 2087, "saw": 2088, "tests": 2089, "ticket": 2090, "forest": 2091, "door": 2092, "rd": 2093, "n": 2094, "threatening": 2095, "stuck": 2096, "44": 2097, "considering": 2098, "serve": 2099, "services": 2100, "monster": 2101, "popeyes": 2102, "react": 2103, "seeking": 2104, "cooking": 2105, "recalls": 2106, "allow": 2107, "tigers": 2108, "design": 2109, "voice": 2110, "changing": 2111, "cookies": 2112, "admissions": 2113, "position": 2114, "birth": 2115, "bennett": 2116, "returning": 2117, "born": 2118, "daylight": 2119, "whether": 2120, "clean": 2121, "dozens": 2122, "attempt": 2123, "kick": 2124, "trubisky": 2125, "ballot": 2126, "watching": 2127, "garden": 2128, "reporter": 2129, "prep": 2130, "coroner": 2131, "franklin": 2132, "farmers": 2133, "foot": 2134, "airbnb": 2135, "ranks": 2136, "pitt": 2137, "starbucks": 2138, "blood": 2139, "lung": 2140, "yard": 2141, "fights": 2142, "venice": 2143, "stopped": 2144, "evacuations": 2145, "tribute": 2146, "robbed": 2147, "harbaugh": 2148, "lightning": 2149, "primary": 2150, "sought": 2151, "advisory": 2152, "drake": 2153, "admits": 2154, "capitol": 2155, "becoming": 2156, "earn": 2157, "receiver": 2158, "bird": 2159, "pain": 2160, "taste": 2161, "politics": 2162, "carlos": 2163, "atlantic": 2164, "western": 2165, "exit": 2166, "thunder": 2167, "process": 2168, "brandon": 2169, "secretary": 2170, "critics": 2171, "obama": 2172, "wars": 2173, "fallen": 2174, "towns": 2175, "adams": 2176, "shootings": 2177, "pretty": 2178, "hosts": 2179, "outages": 2180, "happen": 2181, "meat": 2182, "learn": 2183, "century": 2184, "k": 2185, "blaze": 2186, "indicted": 2187, "crew": 2188, "mystery": 2189, "regional": 2190, "boyfriend": 2191, "cool": 2192, "greg": 2193, "access": 2194, "drugs": 2195, "catholic": 2196, "rush": 2197, "democrat": 2198, "recovery": 2199, "classes": 2200, "lb": 2201, "captain": 2202, "paying": 2203, "management": 2204, "oakland": 2205, "pat": 2206, "education": 2207, "va": 2208, "concert": 2209, "hitting": 2210, "projects": 2211, "beloved": 2212, "wish": 2213, "betting": 2214, "celebs": 2215, "crowd": 2216, "canada": 2217, "unique": 2218, "nj": 2219, "tony": 2220, "dropped": 2221, "stands": 2222, "sent": 2223, "engine": 2224, "paris": 2225, "votes": 2226, "became": 2227, "strasburg": 2228, "sells": 2229, "recent": 2230, "fuel": 2231, "flag": 2232, "bold": 2233, "struggle": 2234, "hiding": 2235, "played": 2236, "tesla": 2237, "fourth": 2238, "horse": 2239, "cyclone": 2240, "bag": 2241, "delayed": 2242, "reality": 2243, "ucla": 2244, "artist": 2245, "creates": 2246, "wait": 2247, "growth": 2248, "utah": 2249, "sound": 2250, "appeal": 2251, "happens": 2252, "anyone": 2253, "progress": 2254, "yards": 2255, "hurricanes": 2256, "hamilton": 2257, "summit": 2258, "wreck": 2259, "avenue": 2260, "cloud": 2261, "receives": 2262, "sf": 2263, "skin": 2264, "recall": 2265, "steal": 2266, "tim": 2267, "tweets": 2268, "unexpected": 2269, "struggling": 2270, "survivor": 2271, "mohamed": 2272, "normal": 2273, "peterson": 2274, "era": 2275, "conduct": 2276, "crazy": 2277, "tops": 2278, "trick": 2279, "rodgers": 2280, "garage": 2281, "iphone": 2282, "wearing": 2283, "model": 2284, "devin": 2285, "fined": 2286, "cover": 2287, "showing": 2288, "porsche": 2289, "active": 2290, "dramatic": 2291, "massachusetts": 2292, "respond": 2293, "wounded": 2294, "difference": 2295, "pole": 2296, "extra": 2297, "vehicles": 2298, "bob": 2299, "dwayne": 2300, "surprises": 2301, "appear": 2302, "kind": 2303, "yes": 2304, "clash": 2305, "effect": 2306, "delay": 2307, "cross": 2308, "wwii": 2309, "ambassador": 2310, "overtime": 2311, "counties": 2312, "violations": 2313, "discusses": 2314, "visits": 2315, "bellator": 2316, "pacers": 2317, "enters": 2318, "wiseman": 2319, "critically": 2320, "nikki": 2321, "rich": 2322, "kanye": 2323, "sanu": 2324, "drink": 2325, "identity": 2326, "putting": 2327, "attempted": 2328, "chocolate": 2329, "nfc": 2330, "burger": 2331, "auto": 2332, "enter": 2333, "broke": 2334, "treat": 2335, "dui": 2336, "iraq": 2337, "lack": 2338, "a.j": 2339, "turning": 2340, "am": 2341, "boss": 2342, "theft": 2343, "source": 2344, "banned": 2345, "twins": 2346, "ghost": 2347, "destroys": 2348, "reopen": 2349, "agents": 2350, "prosecutors": 2351, "waive": 2352, "causing": 2353, "evacuated": 2354, "placed": 2355, "warm": 2356, "suit": 2357, "damaged": 2358, "highest": 2359, "grant": 2360, "crimes": 2361, "minor": 2362, "threats": 2363, "tries": 2364, "bike": 2365, "pushes": 2366, "song": 2367, "course": 2368, "commits": 2369, "vows": 2370, "dean": 2371, "quo": 2372, "norfolk": 2373, "limited": 2374, "complex": 2375, "mesa": 2376, "-3": 2377, "northwest": 2378, "sparks": 2379, "stockton": 2380, "rogers": 2381, "theme": 2382, "extreme": 2383, "improve": 2384, "wire": 2385, "grows": 2386, "pie": 2387, "fit": 2388, "fate": 2389, "commission": 2390, "backlash": 2391, "d.c.": 2392, "passengers": 2393, "confirms": 2394, "trapped": 2395, "expects": 2396, ",500": 2397, "kid": 2398, ".5": 2399, "spy": 2400, "daniel": 2401, "marks": 2402, "debuts": 2403, "leg": 2404, "taxes": 2405, "insurance": 2406, "mitchell": 2407, "cbs": 2408, "adding": 2409, "nuclear": 2410, "hole": 2411, "mason": 2412, "gase": 2413, "meets": 2414, "drone": 2415, "wear": 2416, "demands": 2417, "remove": 2418, "elderly": 2419, "met": 2420, "gone": 2421, "shoot": 2422, "listen": 2423, "underway": 2424, "decades": 2425, "pederson": 2426, "mcconnell": 2427, "feds": 2428, "ron": 2429, "vegan": 2430, "luke": 2431, "receive": 2432, "sick": 2433, "waste": 2434, "attacked": 2435, "danny": 2436, "poor": 2437, "temps": 2438, "beckham": 2439, "quid": 2440, "getty": 2441, "surge": 2442, "lightfoot": 2443, "vet": 2444, "locker": 2445, "deval": 2446, "rivalry": 2447, "freshman": 2448, "0s": 2449, "zodiac": 2450, "important": 2451, "frozen": 2452, "withdrawal": 2453, "tears": 2454, "dancing": 2455, "destroyed": 2456, "ann": 2457, "enjoy": 2458, "production": 2459, "bench": 2460, "floods": 2461, "goals": 2462, "exercise": 2463, "speak": 2464, "band": 2465, "scary": 2466, "images": 2467, "firm": 2468, "onto": 2469, "forever": 2470, "heard": 2471, "captured": 2472, "trouble": 2473, "weighs": 2474, "swift": 2475, "travis": 2476, "kapler": 2477, "gronkowski": 2478, "form": 2479, "u.s": 2480, "appearance": 2481, "blackhawks": 2482, "waiting": 2483, "searches": 2484, "morris": 2485, "feels": 2486, "given": 2487, "neighbor": 2488, "elite": 2489, "sondland": 2490, "urban": 2491, "else": 2492, "eight": 2493, "verlander": 2494, "approves": 2495, "busy": 2496, "elections": 2497, "earth": 2498, "users": 2499, "springs": 2500, "principal": 2501, "edge": 2502, "trees": 2503, "dry": 2504, "closure": 2505, "proposed": 2506, "soldier": 2507, "fine": 2508, "idea": 2509, "recalled": 2510, "lawrence": 2511, "also": 2512, "bolton": 2513, "beauty": 2514, "maria": 2515, "6-year-old": 2516, "opportunity": 2517, "higher": 2518, "insider": 2519, "lpga": 2520, "scheme": 2521, "houses": 2522, "passing": 2523, "miller": 2524, "allies": 2525, "deshaun": 2526, "culture": 2527, "ads": 2528, "penguins": 2529, "jags": 2530, "martinez": 2531, "spent": 2532, "seconds": 2533, "carpet": 2534, "map": 2535, "haskins": 2536, "israel": 2537, "diplomat": 2538, "trash": 2539, "efforts": 2540, "chaos": 2541, "immigration": 2542, "senator": 2543, "subpoena": 2544, "foreign": 2545, "grove": 2546, "interested": 2547, "guns": 2548, "outage": 2549, "brush": 2550, "prompts": 2551, "pitching": 2552, "proposal": 2553, "foster": 2554, "harden": 2555, "kylie": 2556, "pacific": 2557, "kc": 2558, "capital": 2559, "0k": 2560, "sounders": 2561, "commissioner": 2562, "indian": 2563, "bust": 2564, "longtime": 2565, "mercury": 2566, "stream": 2567, "7-year-old": 2568, "willie": 2569, "assaulting": 2570, "plastic": 2571, "fund": 2572, "pasta": 2573, "original": 2574, "benefits": 2575, "tourists": 2576, "pilots": 2577, "funds": 2578, "table": 2579, "spending": 2580, "dodgers": 2581, "hiring": 2582, "tight": 2583, "evening": 2584, "champions": 2585, "giudice": 2586, "pulled": 2587, "trend": 2588, "00k": 2589, "wore": 2590, "frustrated": 2591, "orders": 2592, "suggests": 2593, "senators": 2594, "ancient": 2595, "information": 2596, "activist": 2597, "carrie": 2598, "zuckerberg": 2599, "executive": 2600, "kirk": 2601, "cousins": 2602, "amari": 2603, "unlikely": 2604, "often": 2605, "acres": 2606, "funding": 2607, "shoulder": 2608, "suicide": 2609, "presidents": 2610, "fifth": 2611, "feet": 2612, "brooks": 2613, "forced": 2614, "serving": 2615, "andrew": 2616, "ruling": 2617, "trooper": 2618, "quality": 2619, "tds": 2620, "earnings": 2621, "carson": 2622, "bevin": 2623, "cookie": 2624, "seeing": 2625, "strategy": 2626, "nate": 2627, "opened": 2628, "baylor": 2629, "congressman": 2630, "march": 2631, "concern": 2632, "column": 2633, "dave": 2634, "lion": 2635, "prepares": 2636, "disney+": 2637, "hawks": 2638, "hayward": 2639, "meteor": 2640, "walker": 2641, "reid": 2642, "mississippi": 2643, "springfield": 2644, "0+": 2645, "within": 2646, "jeep": 2647, "delicious": 2648, "princess": 2649, "moved": 2650, "fails": 2651, "gabbard": 2652, "successful": 2653, "radio": 2654, "waiters": 2655, "beef": 2656, "jump": 2657, "griffin": 2658, "discrimination": 2659, "blow": 2660, "advice": 2661, "pays": 2662, "mortgage": 2663, "chevrolet": 2664, "weekly": 2665, "zozo": 2666, "usa": 2667, "babies": 2668, "acting": 2669, "license": 2670, "fresh": 2671, "lottery": 2672, "base": 2673, "peter": 2674, "motorcyclist": 2675, "gabe": 2676, "trading": 2677, "technology": 2678, "braves": 2679, "rail": 2680, "sure": 2681, "newest": 2682, "pastor": 2683, "elliott": 2684, "academy": 2685, "decisions": 2686, "timeline": 2687, "mcgregor": 2688, "brand": 2689, "patients": 2690, "agree": 2691, "troopers": 2692, "b": 2693, "brutal": 2694, "aims": 2695, "pompeo": 2696, "apps": 2697, "proposes": 2698, "masvidal": 2699, "retired": 2700, "dollar": 2701, "operation": 2702, "linebacker": 2703, "targets": 2704, "surprised": 2705, "trust": 2706, "combat": 2707, "arrests": 2708, "moon": 2709, "prospect": 2710, "misconduct": 2711, "galaxy": 2712, "farewell": 2713, "prescott": 2714, "fat": 2715, "pets": 2716, "te": 2717, "profit": 2718, "chances": 2719, "ejected": 2720, "complaint": 2721, "tide": 2722, "toxic": 2723, "atatiana": 2724, "transfer": 2725, "toys": 2726, "type": 2727, "postseason": 2728, "mount": 2729, "false": 2730, "looms": 2731, "lewis": 2732, "mta": 2733, "midwest": 2734, "loop": 2735, "inspired": 2736, "total": 2737, "lgbtq": 2738, "prize": 2739, "sued": 2740, "solar": 2741, "cheating": 2742, "preparing": 2743, "opinions": 2744, "casino": 2745, "bakery": 2746, "hampshire": 2747, "flyers": 2748, "laws": 2749, "pool": 2750, "icy": 2751, "ok": 2752, "added": 2753, "hampton": 2754, "survey": 2755, "ran": 2756, "breakfast": 2757, "girardi": 2758, "julian": 2759, "evans": 2760, "mcilroy": 2761, "keeping": 2762, "supporters": 2763, "rangers": 2764, "invasion": 2765, "trucks": 2766, "long-term": 2767, "crashing": 2768, "illness": 2769, "difficult": 2770, "rejects": 2771, "shooter": 2772, "ended": 2773, "addresses": 2774, "peek": 2775, "address": 2776, "legacy": 2777, "buys": 2778, "cherry": 2779, "homecoming": 2780, "roger": 2781, "wrong-way": 2782, "interference": 2783, "sides": 2784, "jon": 2785, "challenges": 2786, "defend": 2787, "brett": 2788, "voted": 2789, "moscow": 2790, "recovering": 2791, "file": 2792, "nurse": 2793, "shootout": 2794, "capitals": 2795, "youth": 2796, "bitter": 2797, "greta": 2798, "thunberg": 2799, "hottest": 2800, "terminal": 2801, "toyota": 2802, "display": 2803, "daughters": 2804, "dance": 2805, "vindman": 2806, "alaska": 2807, "arlington": 2808, "southeast": 2809, "looked": 2810, "20": 2811, "madison": 2812, "investigators": 2813, "crashed": 2814, "deserve": 2815, "thoughts": 2816, "eddie": 2817, "des": 2818, "moines": 2819, "tourist": 2820, "provide": 2821, "dining": 2822, "destinations": 2823, "mac": 2824, "arena": 2825, "research": 2826, "mavericks": 2827, "freddie": 2828, "testifies": 2829, "urges": 2830, "proves": 2831, "sleeping": 2832, "leak": 2833, "vintage": 2834, "relief": 2835, "jane": 2836, "bed": 2837, "islamic": 2838, "neck": 2839, "sentence": 2840, "accuses": 2841, "economic": 2842, "doors": 2843, "activists": 2844, "prime": 2845, "counts": 2846, "earns": 2847, "twin": 2848, "cats": 2849, "races": 2850, "panel": 2851, "don": 2852, "kicker": 2853, "stops": 2854, "masked": 2855, "celebration": 2856, "odell": 2857, "shore": 2858, "rapids": 2859, "fines": 2860, "congressional": 2861, "dropping": 2862, "jay": 2863, "elton": 2864, "section": 2865, "period": 2866, "lawmaker": 2867, "seven": 2868, "coyotes": 2869, "dak": 2870, "targeting": 2871, "rout": 2872, "clarita": 2873, "absolutely": 2874, "mess": 2875, "jeopardy": 2876, "millennials": 2877, "morgan": 2878, "dion": 2879, "investors": 2880, "known": 2881, "engagement": 2882, "lawyers": 2883, "possibly": 2884, "shocking": 2885, "fees": 2886, "knows": 2887, "shared": 2888, "cody": 2889, "dayton": 2890, "simpson": 2891, "cyrus": 2892, "meals": 2893, "blake": 2894, "wide": 2895, "showdown": 2896, "recruit": 2897, "q": 2898, "trader": 2899, "alone": 2900, "nike": 2901, "further": 2902, "definitely": 2903, "mind": 2904, "knights": 2905, "tower": 2906, "commit": 2907, "seized": 2908, "saquon": 2909, "hornets": 2910, "-year": 2911, "hamlin": 2912, "southbound": 2913, "hurricane": 2914, "knocks": 2915, "tariffs": 2916, "regular": 2917, "contest": 2918, "joel": 2919, "patient": 2920, "off-duty": 2921, "assaulted": 2922, "rises": 2923, "celeb": 2924, "australian": 2925, "january": 2926, "apart": 2927, "spacex": 2928, "nine": 2929, "upcoming": 2930, "maker": 2931, "all-star": 2932, "communities": 2933, "outbreak": 2934, "purdue": 2935, "seniors": 2936, "gunpoint": 2937, "india": 2938, "auburn": 2939, "aim": 2940, "afternoon": 2941, "organization": 2942, "renting": 2943, "spread": 2944, "lifts": 2945, "warming": 2946, "providence": 2947, "grizzlies": 2948, "robinson": 2949, "transcript": 2950, "adviser": 2951, "kawhi": 2952, "library": 2953, "miami-dade": 2954, "vets": 2955, "castle": 2956, "sauce": 2957, "denied": 2958, "dating": 2959, "couples": 2960, "birds": 2961, "suffering": 2962, "bizarre": 2963, "floor": 2964, "carrying": 2965, "standing": 2966, "shake": 2967, "chip": 2968, "positive": 2969, "holding": 2970, "sonoma": 2971, "hotels": 2972, "alzheimer": 2973, "upper": 2974, "westbrook": 2975, "murphy": 2976, "fc": 2977, "billionaire": 2978, "cavaliers": 2979, "sit": 2980, "bet": 2981, "explain": 2982, "bathroom": 2983, "rallies": 2984, "significant": 2985, "jumps": 2986, "forms": 2987, "underwood": 2988, "bieber": 2989, "kitchens": 2990, "champ": 2991, "spirit": 2992, "massacre": 2993, "stats": 2994, "decline": 2995, "maybe": 2996, "spotlight": 2997, "airline": 2998, "ex": 2999, "miracle": 3000, "arts": 3001, "competition": 3002, "abortion": 3003, "woes": 3004, "japanese": 3005, "bolivia": 3006, "cute": 3007, "canadian": 3008, "richard": 3009, "raising": 3010, "mars": 3011, "dna": 3012, "tua": 3013, "ridge": 3014, "asheville": 3015, "brazil": 3016, "brewing": 3017, "cleared": 3018, "racing": 3019, "punch": 3020, "blues": 3021, "mitch": 3022, "refuses": 3023, "division": 3024, "load": 3025, "divorce": 3026, "size": 3027, "raptors": 3028, "autism": 3029, "cameras": 3030, "atp": 3031, "returned": 3032, "session": 3033, "investigated": 3034, "suspends": 3035, "angry": 3036, "rays": 3037, "inches": 3038, "includes": 3039, "crossing": 3040, "condo": 3041, "dementia": 3042, "shape": 3043, "quit": 3044, "fda": 3045, "value": 3046, "channel": 3047, "pa.": 3048, "dept": 3049, "truth": 3050, "trafficking": 3051, "funny": 3052, "ferrari": 3053, "range": 3054, "sounds": 3055, "failure": 3056, "goodbye": 3057, "bought": 3058, "g": 3059, "-star": 3060, "catches": 3061, "recruiting": 3062, "mph": 3063, ",400": 3064, "gunman": 3065, "repairs": 3066, "rudolph": 3067, "execution": 3068, "serves": 3069, "donations": 3070, "attention": 3071, "typhoon": 3072, "dodge": 3073, "challenger": 3074, "theater": 3075, "lynching": 3076, "myles": 3077, "i-95": 3078, "claiming": 3079, "sinkhole": 3080, "harbor": 3081, "wheel": 3082, "delivers": 3083, "predicting": 3084, "grades": 3085, "rural": 3086, "winston-salem": 3087, "sugar": 3088, "mysterious": 3089, "sc": 3090, "reflects": 3091, "nbc": 3092, "setting": 3093, "record-breaking": 3094, "throwing": 3095, "note": 3096, "cancels": 3097, "nlcs": 3098, "urge": 3099, "cocaine": 3100, "gardens": 3101, "fare": 3102, "mary": 3103, "wentz": 3104, "isaiah": 3105, "sanctions": 3106, "trick-or-treating": 3107, "areas": 3108, "window": 3109, "alexander": 3110, "wood": 3111, "agrees": 3112, "meetings": 3113, "gains": 3114, "manhattan": 3115, "loved": 3116, "polls": 3117, "interim": 3118, "migrants": 3119, "expansion": 3120, "bankruptcy": 3121, "frigid": 3122, "sears": 3123, "duke": 3124, "salt": 3125, "williamson": 3126, "snowfall": 3127, "gain": 3128, "excited": 3129, "locations": 3130, "keys": 3131, "stress": 3132, "unusual": 3133, "nearby": 3134, "losses": 3135, "tanker": 3136, "dressed": 3137, "nestor": 3138, "gameday": 3139, "argument": 3140, "founder": 3141, "oldest": 3142, "booker": 3143, "homeowners": 3144, "blocks": 3145, "tagovailoa": 3146, "recession": 3147, "dantonio": 3148, "natural": 3149, "hosting": 3150, "cutting": 3151, "guests": 3152, "nightmare": 3153, "account": 3154, "parker": 3155, "columbus": 3156, "mail": 3157, "documentary": 3158, "rutgers": 3159, "average": 3160, "rival": 3161, "skip": 3162, "joker": 3163, "fears": 3164, "emails": 3165, "removal": 3166, "depression": 3167, "investigates": 3168, "concerned": 3169, "income": 3170, "dr.": 3171, "50,000": 3172, "god": 3173, "accidentally": 3174, "worked": 3175, "faster": 3176, "brad": 3177, "turner": 3178, "pair": 3179, "author": 3180, "i-75": 3181, "flood": 3182, "epstein": 3183, "burgers": 3184, "rollover": 3185, "stewart": 3186, "federer": 3187, "awareness": 3188, "lincoln": 3189, "qualifying": 3190, "cedar": 3191, "ed": 3192, "confirmed": 3193, "gomez": 3194, "carroll": 3195, "nova": 3196, "cardinal": 3197, "brewery": 3198, "signed": 3199, "vietnam": 3200, "motor": 3201, "region": 3202, "identifies": 3203, "describes": 3204, "soup": 3205, "chrissy": 3206, "teigen": 3207, "rematch": 