{"<pad>": 0, "<unk>": 1, "to": 2, "in": 3, "the": 4, "<num>": 5, "s": 6, "for": 7, "of": 8, "a": 9, "on": 10, "and": 11, "with": 12, "at": 13, "after": 14, "is": 15, "new": 16, "from": 17, "as": 18, "you": 19, "trump": 20, "will": 21, "this": 22, "it": 23, "week": 24, "are": 25, "what": 26, "by": 27, "man": 28, "how": 29, "over": 30, "be": 31, "out": 32, "says": 33, "police": 34, "vs": 35, "state": 36, "n't": 37, "more": 38, "game": 39, "that": 40, "football": 41, "up": 42, "school": 43, "your": 44, "about": 45, "his": 46, "county": 47, "fire": 48, "first": 49, "no": 50, "best": 51, "has": 52, "not": 53, "top": 54, "here": 55, "get": 56, "win": 57, "who": 58, "home": 59, "report": 60, "he": 61, "city": 62, "was": 63, "into": 64, "have": 65, "crash": 66, "season": 67, "day": 68, "i": 69, "high": 70, "impeachment": 71, "world": 72, "woman": 73, "back": 74, "one": 75, "can": 76, "say": 77, "why": 78, "watch": 79, "could": 80, "against": 81, "do": 82, "now": 83, "but": 84, "an": 85, "off": 86, "killed": 87, "news": 88, "time": 89, "we": 90, "weather": 91, "her": 92, "nfl": 93, "house": 94, "shooting": 95, "make": 96, "former": 97, "most": 98, "down": 99, "michigan": 100, "their": 101, "all": 102, "years": 103, "st": 104, "florida": 105, "car": 106, "big": 107, "halloween": 108, "found": 109, "us": 110, "they": 111, "california": 112, "patriots": 113, "year": 114, "during": 115, "family": 116, "team": 117, "should": 118, "loss": 119, "open": 120, "two": 121, "its": 122, "power": 123, "injury": 124, "these": 125, "than": 126, "help": 127, "know": 128, "next": 129, "u.s": 130, "texas": 131, "series": 132, "people": 133, "death": 134, "college": 135, "need": 136, "things": 137, "still": 138, "today": 139, "astros": 140, "trade": 141, "video": 142, "shot": 143, "when": 144, "play": 145, "just": 146, "night": 147, "dies": 148, "arrested": 149, "north": 150, "injured": 151, "park": 152, "near": 153, "being": 154, "dead": 155, "eagles": 156, "before": 157, "million": 158, "president": 159, "coach": 160, "south": 161, "may": 162, "fall": 163, "take": 164, "gets": 165, "if": 166, "missing": 167, "look": 168, "like": 169, "driver": 170, "life": 171, "free": 172, "basketball": 173, "start": 174, "chicago": 175, "return": 176, "charged": 177, "washington": 178, "sunday": 179, "him": 180, "some": 181, "road": 182, "or": 183, "so": 184, "apartments": 185, "browns": 186, "detroit": 187, "rent": 188, "another": 189, "show": 190, "restaurant": 191, "york": 192, "see": 193, "area": 194, "hit": 195, "fans": 196, "beach": 197, "weekend": 198, "live": 199, "through": 200, "public": 201, "red": 202, "bill": 203, "miami": 204, "coming": 205, "fight": 206, "where": 207, "early": 208, "did": 209, "officials": 210, "white": 211, "health": 212, "friday": 213, "defense": 214, "women": 215, "veterans": 216, "race": 217, "does": 218, "she": 219, "student": 220, "ohio": 221, "good": 222, "food": 223, "cleveland": 224, "latest": 225, "west": 226, "snow": 227, "students": 228, "right": 229, "san": 230, "set": 231, "houston": 232, "calls": 233, "makes": 234, "accused": 235, "re": 236, "steelers": 237, "plan": 238, "way": 239, "run": 240, "again": 241, "john": 242, "shows": 243, "court": 244, "work": 245, "black": 246, "lions": 247, "national": 248, "yankees": 249, "jets": 250, "second": 251, "wins": 252, "ravens": 253, "go": 254, "center": 255, "ahead": 256, "call": 257, "nationals": 258, "qb": 259, "preview": 260, "case": 261, "cold": 262, "three": 263, "games": 264, "end": 265, "monday": 266, "under": 267, "players": 268, "dog": 269, "last": 270, "my": 271, "star": 272, "final": 273, "player": 274, "joe": 275, "election": 276, "history": 277, "every": 278, "wo": 279, "other": 280, "cowboys": 281, "deal": 282, "had": 283, "chiefs": 284, "while": 285, "would": 286, "takes": 287, "morning": 288, "schools": 289, "giants": 290, "wants": 291, "officer": 292, "record": 293, "opens": 294, "colts": 295, "want": 296, "bay": 297, "ukraine": 298, "east": 299, "suspect": 300, "ufc": 301, "going": 302, "mayor": 303, "vote": 304, "inside": 305, "made": 306, "amid": 307, "water": 308, "kansas": 309, "lead": 310, "minnesota": 311, "james": 312, "review": 313, "texans": 314, "tv": 315, "american": 316, "dolphins": 317, "pittsburgh": 318, "syria": 319, "there": 320, "truck": 321, "democrats": 322, "playoff": 323, "sign": 324, "inquiry": 325, "october": 326, "worth": 327, "teen": 328, "line": 329, "were": 330, "change": 331, "rep": 332, "been": 333, "louisville": 334, "winter": 335, "photos": 336, "stop": 337, "murder": 338, "iowa": 339, "face": 340, "m": 341, "kentucky": 342, "ca": 343, "among": 344, "district": 345, "vikings": 346, "9ers": 347, "without": 348, "expected": 349, "long": 350, "money": 351, "teams": 352, "beat": 353, "cincinnati": 354, "local": 355, "forecast": 356, "practice": 357, "holiday": 358, "virginia": 359, "plans": 360, "find": 361, "close": 362, "november": 363, "arizona": 364, "update": 365, "following": 366, "kids": 367, "community": 368, "tom": 369, "hospital": 370, "microsoft": 371, "storm": 372, "spots": 373, "denver": 374, "dallas": 375, "residents": 376, "service": 377, "investigation": 378, "homes": 379, "rankings": 380, "cancer": 381, "thread": 382, "america": 383, "bengals": 384, "children": 385, "air": 386, "seahawks": 387, "thursday": 388, "thanksgiving": 389, "nba": 390, "announces": 391, "tuesday": 392, "getting": 393, "phoenix": 394, "move": 395, "across": 396, "downtown": 397, "mike": 398, "fort": 399, "keep": 400, "oklahoma": 401, "returns": 402, "bears": 403, "men": 404, "girl": 405, "past": 406, "austin": 407, "five": 408, "young": 409, "hits": 410, "baby": 411, "street": 412, "son": 413, "crashes": 414, "saturday": 415, "pay": 416, "child": 417, "looking": 418, "victory": 419, "maryland": 420, "memphis": 421, "jersey": 422, "never": 423, "much": 424, "business": 425, "campaign": 426, "ready": 427, "company": 428, "bus": 429, "traffic": 430, "colorado": 431, "council": 432, "tampa": 433, "leads": 434, "boston": 435, "our": 436, "field": 437, "-year-old": 438, "store": 439, "scores": 440, "great": 441, "rock": 442, "gop": 443, "lake": 444, "paul": 445, "future": 446, "due": 447, "china": 448, "cardinals": 449, "making": 450, "list": 451, "manager": 452, "baltimore": 453, "johnson": 454, "title": 455, "louis": 456, "despite": 457, "sports": 458, "use": 459, "michael": 460, "brown": 461, "tour": 462, "wednesday": 463, "buy": 464, "hotel": 465, "country": 466, "building": 467, "falcons": 468, "airport": 469, "nyc": 470, "key": 471, "them": 472, "goes": 473, "rain": 474, "jackson": 475, "around": 476, "running": 477, "warren": 478, "support": 479, "possible": 480, "hill": 481, "security": 482, "away": 483, "reportedly": 484, "hall": 485, "neighborhood": 486, "job": 487, "got": 488, "battle": 489, "cup": 490, "major": 491, "love": 492, "better": 493, "signs": 494, "boy": 495, "patrick": 496, "university": 497, "poll": 498, "apple": 499, "real": 500, "contract": 501, "gun": 502, "offense": 503, "christmas": 504, "head": 505, "questions": 506, "ways": 507, "atlanta": 508, "opening": 509, "veteran": 510, "biggest": 511, "nearly": 512, "milwaukee": 513, "plane": 514, "might": 515, "google": 516, "valley": 517, "biden": 518, "search": 519, "lost": 520, "pro": 521, "only": 522, "group": 523, "brady": 524, "attack": 525, "ll": 526, "amazon": 527, "jr": 528, "jacksonville": 529, "place": 530, "hot": 531, "too": 532, "carolina": 533, "e": 534, "ever": 535, "turkey": 536, "break": 537, "fatal": 538, "tax": 539, "winds": 540, "safety": 541, "looks": 542, "leaves": 543, "office": 544, "part": 545, "days": 546, "apartment": 547, "board": 548, "since": 549, "mom": 550, "party": 551, "gives": 552, "lose": 553, "hard": 554, "charlotte": 555, "talks": 556, "behind": 557, "fires": 558, "cummings": 559, "deadly": 560, "bar": 561, "indiana": 562, "visit": 563, "strike": 564, "left": 565, "williams": 566, "democratic": 567, "late": 568, "broncos": 569, "law": 570, "charges": 571, "vehicle": 572, "closed": 573, "rumors": 574, "mother": 575, "third": 576, "falls": 577, "bring": 578, "restaurants": 579, "debut": 580, "panthers": 581, "popular": 582, "named": 583, "market": 584, "thousands": 585, "rally": 586, "central": 587, "results": 588, "judge": 589, "bad": 590, "deals": 591, "takeaways": 592, "little": 593, "month": 594, "green": 595, "celtics": 596, "side": 597, "river": 598, "cities": 599, "awards": 600, "test": 601, "times": 602, "brings": 603, "penn": 604, "release": 605, "matt": 606, "antonio": 607, "media": 608, "lawsuit": 609, "continues": 610, "seattle": 611, "meet": 612, "chief": 613, "picks": 614, "wild": 615, "debate": 616, "finds": 617, "really": 618, "body": 619, "sacramento": 620, "four": 621, "league": 622, "heat": 623, "georgia": 624, "official": 625, "give": 626, "prison": 627, "likely": 628, "sheriff": 629, "la": 630, "soccer": 631, "probe": 632, "chris": 633, "claims": 634, "mlb": 635, "issues": 636, "point": 637, "study": 638, "trial": 639, "stars": 640, "favorite": 641, "island": 642, "town": 643, "rams": 644, "leader": 645, "moves": 646, "fan": 647, "special": 648, "decision": 649, "smith": 650, "hearing": 651, "grand": 652, "even": 653, "weeks": 654, "sale": 655, "ryan": 656, "project": 657, "own": 658, "redskins": 659, "gas": 660, "los": 661, "room": 662, "pick": 663, "facebook": 664, "needs": 665, "parents": 666, "ve": 667, "investigating": 668, "oct": 669, "metro": 670, "faces": 671, "voters": 672, "pg": 673, "spot": 674, "sanders": 675, "owner": 676, "medical": 677, "half": 678, "miss": 679, "breaks": 680, "homeless": 681, "honor": 682, "nov": 683, "predictions": 684, "save": 685, "drug": 686, "cars": 687, "reveals": 688, "playoffs": 689, "updates": 690, "schedule": 691, "check": 692, "ford": 693, "old": 694, "twitter": 695, "person": 696, "defensive": 697, "mexico": 698, "come": 699, "jaguars": 700, "outside": 701, "name": 702, "orlando": 703, "orleans": 704, "program": 705, ".": 706, "climate": 707, "lakers": 708, "deadline": 709, "southern": 710, "playing": 711, "teachers": 712, "potential": 713, "winning": 714, "alert": 715, "gm": 716, "n.j": 717, "couple": 718, "jones": 719, "philadelphia": 720, "finally": 721, "coast": 722, "stay": 723, "guard": 724, "released": 725, "starting": 726, "victim": 727, "offers": 728, "tech": 729, "podcast": 730, "bridge": 731, "david": 732, "event": 733, "alcs": 734, "changes": 735, "th": 736, "chase": 737, "wisconsin": 738, "anthony": 739, "war": 740, "tennessee": 741, "rare": 742, "championship": 743, "station": 744, "perfect": 745, "trying": 746, "fired": 747, "nashville": 748, "lot": 749, "full": 750, "continue": 751, "dogs": 752, "which": 753, "king": 754, "arrest": 755, "worst": 756, "roster": 757, "me": 758, "mark": 759, "emergency": 760, "presidential": 761, "governor": 762, "threat": 763, "small": 764, "bowl": 765, "let": 766, "josh": 767, "warriors": 768, "workers": 769, "host": 770, "marijuana": 771, "angeles": 772, "front": 773, "ends": 774, "tree": 775, "shares": 776, "score": 777, "d": 778, "giuliani": 779, "firefighters": 780, "wife": 781, "working": 782, "story": 783, "wrong": 784, "golf": 785, "surgery": 786, "ceo": 787, "least": 788, "everything": 789, "remains": 790, "card": 791, "construction": 792, "care": 793, "titans": 794, "comes": 795, "pass": 796, "taking": 797, "historic": 798, "taylor": 799, "recipes": 800, "cut": 801, "republicans": 802, "system": 803, "ban": 804, "injuries": 805, "guilty": 806, "try": 807, "federal": 808, "ice": 809, "between": 810, "warning": 811, "reports": 812, "events": 813, "music": 814, "hold": 815, "highlights": 816, "round": 817, "gov": 818, "hearings": 819, "soon": 820, "heart": 821, "think": 822, "accident": 823, "struck": 824, "many": 825, "teacher": 826, "daughter": 827, "rookie": 828, "offensive": 829, "closes": 830, "highway": 831, "suns": 832, "flight": 833, "staff": 834, "northern": 835, "draft": 836, "class": 837, "rockets": 838, "gordon": 839, "adam": 840, "senate": 841, "santa": 842, "wildfires": 843, "then": 844, "father": 845, "numbers": 846, "book": 847, "stolen": 848, "put": 849, "killing": 850, "career": 851, "train": 852, "wr": 853, "said": 854, "very": 855, "packers": 856, "hours": 857, "davis": 858, "winners": 859, "photo": 860, "social": 861, "guide": 862, "budget": 863, "hundreds": 864, "bills": 865, "girls": 866, "strong": 867, "wings": 868, "saints": 869, "espn": 870, "elijah": 871, "tips": 872, "candidates": 873, "bruins": 874, "straight": 875, "francisco": 876, "sex": 877, "must": 878, "lawmakers": 879, "preseason": 880, "celebrate": 881, "according": 882, "rise": 883, "rules": 884, "leave": 885, "recap": 886, "offer": 887, "violence": 888, "others": 889, "force": 890, "blue": 891, "drivers": 892, "deputies": 893, "massive": 894, "mahomes": 895, "billion": 896, "states": 897, "months": 898, "wanted": 899, "housing": 900, "parade": 901, "begins": 902, "reported": 903, "kong": 904, "chance": 905, "details": 906, "space": 907, "quarter": 908, "attorney": 909, "woods": 910, "tornado": 911, "driving": 912, "military": 913, "travel": 914, "members": 915, "howard": 916, "drive": 917, "department": 918, "volleyball": 919, "turns": 920, "conference": 921, "dc": 922, "kyle": 923, "oil": 924, "union": 925, "donald": 926, "film": 927, "hong": 928, "helps": 929, "ball": 930, "learned": 931, "isis": 932, "light": 933, "later": 934, "rescue": 935, "church": 936, "disney": 937, "officers": 938, "alabama": 939, "lebron": 940, "jim": 941, "talk": 942, "hopes": 943, "crews": 944, "justin": 945, "opener": 946, "because": 947, "thomas": 948, "jimmy": 949, "testimony": 950, "forces": 951, "vaping": 952, "adopt": 953, "wall": 954, "died": 955, "multiple": 956, "general": 957, "several": 958, "caught": 959, "animal": 960, "easy": 961, "yet": 962, "stock": 963, "club": 964, "seeks": 965, "expect": 966, "belichick": 967, "upset": 968, "safe": 969, "goal": 970, "including": 971, "victims": 972, "indianapolis": 973, "baseball": 974, "golden": 975, "spurs": 976, "td": 977, "stephen": 978, "overnight": 979, "supreme": 980, "kings": 981, "actually": 982, "assault": 983, "available": 984, "scott": 985, "zoo": 986, "sam": 987, "camera": 988, "together": 989, "families": 990, "six": 991, "launch": 992, "award": 993, "closing": 994, "once": 995, "notes": 996, "harry": 997, "role": 998, "super": 999, "huge": 1000, "dream": 1001, "raiders": 1002, "northeast": 1003, "turn": 1004, "bye": 1005, "jobs": 1006, "chargers": 1007, "hurt": 1008, "become": 1009, "seen": 1010, "ncaa": 1011, "risk": 1012, "retirement": 1013, "used": 1014, "wedding": 1015, "customers": 1016, "shop": 1017, "ap": 1018, "brooklyn": 1019, "opinion": 1020, "collapse": 1021, "bucks": 1022, "beer": 1023, "meeting": 1024, "sen": 1025, "comments": 1026, "worker": 1027, "whistleblower": 1028, "facing": 1029, "far": 1030, "roads": 1031, "drops": 1032, "nation": 1033, "held": 1034, "employees": 1035, "baker": 1036, "elizabeth": 1037, "crime": 1038, "performance": 1039, "chicken": 1040, "points": 1041, "went": 1042, "starts": 1043, "interview": 1044, "cost": 1045, "instagram": 1046, "price": 1047, "avoid": 1048, "pet": 1049, "quarterback": 1050, "sixers": 1051, "de": 1052, "parking": 1053, "drop": 1054, "bell": 1055, "online": 1056, "russia": 1057, "moment": 1058, "sales": 1059, "odds": 1060, "max": 1061, "site": 1062, "incident": 1063, "businesses": 1064, "control": 1065, "allegedly": 1066, "reasons": 1067, "helping": 1068, "trailer": 1069, "moving": 1070, "nascar": 1071, "philly": 1072, "seat": 1073, "stadium": 1074, "brian": 1075, "impact": 1076, "sexual": 1077, "bank": 1078, "co": 1079, "remain": 1080, "forward": 1081, "places": 1082, "himself": 1083, "leaders": 1084, "pounds": 1085, "begin": 1086, "stores": 1087, "losing": 1088, "each": 1089, "deer": 1090, "bucs": 1091, "candidate": 1092, "hope": 1093, "kincade": 1094, "happy": 1095, "thing": 1096, "explains": 1097, "prince": 1098, "temperatures": 1099, "ask": 1100, "pm": 1101, "phone": 1102, "until": 1103, "americans": 1104, "dinner": 1105, "weight": 1106, "knicks": 1107, "jason": 1108, "lamar": 1109, "data": 1110, "birthday": 1111, "abuse": 1112, "dangerous": 1113, "post": 1114, "clinton": 1115, "rescued": 1116, "secret": 1117, "options": 1118, "ride": 1119, "breaking": 1120, "fox": 1121, "knee": 1122, "issue": 1123, "nick": 1124, "date": 1125, "tells": 1126, "problem": 1127, "searching": 1128, "political": 1129, "launches": 1130, "movie": 1131, "lsu": 1132, "fighting": 1133, "classic": 1134, "nd": 1135, "middle": 1136, "using": 1137, "japan": 1138, "roundup": 1139, "asks": 1140, "tiger": 1141, "already": 1142, "told": 1143, "enough": 1144, "exclusive": 1145, "sets": 1146, "patch": 1147, "conditions": 1148, "trip": 1149, "jordan": 1150, "funeral": 1151, "palm": 1152, "plays": 1153, "quick": 1154, "challenge": 1155, "sandwich": 1156, "cat": 1157, "stories": 1158, "raise": 1159, "celebrates": 1160, "illinois": 1161, "protests": 1162, "causes": 1163, "products": 1164, "hit-and-run": 1165, "meghan": 1166, "location": 1167, "wind": 1168, "pistons": 1169, "action": 1170, "cole": 1171, "called": 1172, "kevin": 1173, "almost": 1174, "concerns": 1175, "seek": 1176, "festival": 1177, "charge": 1178, "hand": 1179, "share": 1180, "affordable": 1181, "united": 1182, "international": 1183, "leaving": 1184, "protesters": 1185, "experts": 1186, "lines": 1187, "dad": 1188, "links": 1189, "christian": 1190, "sox": 1191, "phillies": 1192, "campus": 1193, "records": 1194, "authorities": 1195, "less": 1196, "step": 1197, "alex": 1198, "policy": 1199, "aaron": 1200, "ranked": 1201, "passes": 1202, "mvp": 1203, "crisis": 1204, "add": 1205, "sends": 1206, "loses": 1207, "releases": 1208, "magic": 1209, "fatally": 1210, "george": 1211, "art": 1212, "damage": 1213, "teens": 1214, "minneapolis": 1215, "wildfire": 1216, "cubs": 1217, "friends": 1218, "closures": 1219, "daily": 1220, "reveal": 1221, "jeff": 1222, "cheap": 1223, "royal": 1224, "energy": 1225, "candy": 1226, "nc": 1227, "names": 1228, "both": 1229, "falling": 1230, "tropical": 1231, "mets": 1232, "issued": 1233, "alleged": 1234, "suspended": 1235, "suv": 1236, "ground": 1237, "tried": 1238, "surprise": 1239, "resigns": 1240, "pelosi": 1241, "pete": 1242, "electric": 1243, "mall": 1244, "deaths": 1245, "deputy": 1246, "des": 1247, "andy": 1248, "uk": 1249, "owners": 1250, "gifts": 1251, "success": 1252, "along": 1253, "harris": 1254, "moines": 1255, "lanes": 1256, "shut": 1257, "training": 1258, "same": 1259, "congress": 1260, "comeback": 1261, "dame": 1262, "land": 1263, "breast": 1264, "healthy": 1265, "defends": 1266, "living": 1267, "mls": 1268, "always": 1269, "fast": 1270, "matchup": 1271, "claim": 1272, "flu": 1273, "england": 1274, "large": 1275, "raid": 1276, "sentenced": 1277, "storms": 1278, "coaches": 1279, "pedestrian": 1280, "moments": 1281, "uconn": 1282, "female": 1283, "giving": 1284, "warns": 1285, "gold": 1286, "app": 1287, "wine": 1288, "speaks": 1289, "orange": 1290, "heavy": 1291, "catch": 1292, "viral": 1293, "blast": 1294, "firefighter": 1295, "maine": 1296, "marcus": 1297, "sold": 1298, "eye": 1299, "scene": 1300, "eat": 1301, "rest": 1302, "marathon": 1303, "border": 1304, "changed": 1305, "lineup": 1306, "annual": 1307, "hire": 1308, "kelly": 1309, "heights": 1310, "pennsylvania": 1311, "largest": 1312, "louisiana": 1313, "human": 1314, "plus": 1315, "legal": 1316, "greenville": 1317, "butler": 1318, "everyone": 1319, "plant": 1320, "companies": 1321, "tonight": 1322, "hospitalized": 1323, "build": 1324, "means": 1325, "cook": 1326, "husband": 1327, "notre": 1328, "martin": 1329, "slams": 1330, "taken": 1331, "republican": 1332, "finals": 1333, "walmart": 1334, "delays": 1335, "fun": 1336, "iconic": 1337, "scandal": 1338, "critical": 1339, "shelter": 1340, "push": 1341, "newport": 1342, "memorial": 1343, "analysis": 1344, "beats": 1345, "asked": 1346, "joins": 1347, "fix": 1348, "nasa": 1349, "village": 1350, "jalen": 1351, "serious": 1352, "keeps": 1353, "property": 1354, "bringing": 1355, "responds": 1356, "main": 1357, "cause": 1358, "double": 1359, "homicide": 1360, "boys": 1361, "rights": 1362, "low": 1363, "pizza": 1364, "short": 1365, "leonard": 1366, "protect": 1367, "any": 1368, "hamilton": 1369, "track": 1370, "stage": 1371, "uber": 1372, "colin": 1373, "pumpkin": 1374, "well": 1375, "those": 1376, "having": 1377, "ago": 1378, "al-baghdadi": 1379, "clemson": 1380, "frank": 1381, "tickets": 1382, "mayfield": 1383, "kill": 1384, "involving": 1385, "lane": 1386, "focus": 1387, "robert": 1388, "pacers": 1389, "guy": 1390, "order": 1391, "zodiac": 1392, "target": 1393, "reacts": 1394, "tweet": 1395, "allen": 1396, "different": 1397, "bear": 1398, "robbery": 1399, "connecticut": 1400, "saving": 1401, "involved": 1402, "workout": 1403, "reach": 1404, "van": 1405, "stealing": 1406, "edition": 1407, "extension": 1408, "doctors": 1409, "adds": 1410, "holds": 1411, "fame": 1412, "millions": 1413, "employee": 1414, "scientists": 1415, "turned": 1416, "attacks": 1417, "protest": 1418, "estate": 1419, "anniversary": 1420, "square": 1421, "bid": 1422, "shuts": 1423, "senior": 1424, "answers": 1425, "pleads": 1426, "interest": 1427, "development": 1428, "message": 1429, "cheapest": 1430, "planned": 1431, "walk": 1432, "steve": 1433, "jail": 1434, "agency": 1435, "missouri": 1436, "bloomberg": 1437, "helped": 1438, "clippers": 1439, "motorcycle": 1440, "troops": 1441, "credit": 1442, "hollywood": 1443, "slow": 1444, "ramsey": 1445, "rb": 1446, "route": 1447, "foods": 1448, "smart": 1449, "age": 1450, "runs": 1451, "flames": 1452, "wilson": 1453, "custody": 1454, "feel": 1455, "rule": 1456, "raises": 1457, "criminal": 1458, "choice": 1459, "assistant": 1460, "announce": 1461, "brain": 1462, "selling": 1463, "russell": 1464, "losers": 1465, "files": 1466, "township": 1467, "outages": 1468, "boeing": 1469, "increase": 1470, "kaepernick": 1471, "works": 1472, "museum": 1473, "agent": 1474, "lives": 1475, "amazing": 1476, "reopens": 1477, "led": 1478, "army": 1479, "doing": 1480, "burning": 1481, "el": 1482, "l.a": 1483, "i-7": 1484, "nhl": 1485, "norfolk": 1486, "cam": 1487, "justice": 1488, "becomes": 1489, "mass": 1490, "iphone": 1491, "ten": 1492, "identified": 1493, "ad": 1494, "sea": 1495, "watson": 1496, "pilot": 1497, "deep": 1498, "committee": 1499, "prices": 1500, "took": 1501, "ideas": 1502, "number": 1503, "emotional": 1504, "legend": 1505, "usc": 1506, "cash": 1507, "investigate": 1508, "offseason": 1509, "growing": 1510, "transit": 1511, "squad": 1512, "port": 1513, "cb": 1514, "tell": 1515, "i-9": 1516, "eric": 1517, "join": 1518, "brother": 1519, "hurricanes": 1520, "creek": 1521, "heading": 1522, "adoption": 1523, "trail": 1524, "clear": 1525, "farm": 1526, "gophers": 1527, "ben": 1528, "die": 1529, "question": 1530, "voting": 1531, "facility": 1532, "haunted": 1533, "hero": 1534, "bulls": 1535, "fair": 1536, "testify": 1537, "confidence": 1538, "kate": 1539, "netflix": 1540, "schiff": 1541, "kills": 1542, "suspected": 1543, "fourth": 1544, "officially": 1545, "problems": 1546, "condition": 1547, "silver": 1548, "lightning": 1549, "puts": 1550, "sees": 1551, "shots": 1552, "needed": 1553, "broken": 1554, "ring": 1555, "receiver": 1556, "finish": 1557, "jennifer": 1558, "arkansas": 1559, "airlines": 1560, "uses": 1561, "landing": 1562, "ticket": 1563, "streets": 1564, "camp": 1565, "doctor": 1566, "gift": 1567, "believe": 1568, "mexican": 1569, "saved": 1570, "cooper": 1571, "option": 1572, "zone": 1573, "allegations": 1574, "boat": 1575, "streak": 1576, "complex": 1577, "oakland": 1578, "grocery": 1579, "coffee": 1580, "facts": 1581, "snap": 1582, "g": 1583, "nothing": 1584, "buttigieg": 1585, "shopping": 1586, "tournament": 1587, "private": 1588, "jefferson": 1589, "controversial": 1590, "votes": 1591, "nuggets": 1592, "neighbors": 1593, "tough": 1594, "suspects": 1595, "prep": 1596, "signing": 1597, "hunt": 1598, "hunter": 1599, "cop": 1600, "0th": 1601, "k": 1602, "fake": 1603, "charles": 1604, "lands": 1605, "hair": 1606, "doug": 1607, "view": 1608, "illegal": 1609, "5-year-old": 1610, "hockey": 1611, "winner": 1612, "minutes": 1613, "effort": 1614, "consider": 1615, "murray": 1616, "honors": 1617, "press": 1618, "speech": 1619, "ot": 1620, "anderson": 1621, "advisory": 1622, "services": 1623, "suffers": 1624, "heads": 1625, "costs": 1626, "percent": 1627, "reaction": 1628, "nj": 1629, "pa": 1630, "q": 1631, "longer": 1632, "unveils": 1633, "armed": 1634, "elections": 1635, "nats": 1636, "elementary": 1637, "queen": 1638, "mental": 1639, "celebrity": 1640, "animals": 1641, "speed": 1642, "reason": 1643, "sweet": 1644, "stand": 1645, "evening": 1646, "famous": 1647, "prepare": 1648, "clean": 1649, "chef": 1650, "graham": 1651, "collins": 1652, "bond": 1653, "rising": 1654, "stockton": 1655, "arctic": 1656, "giant": 1657, "cops": 1658, "rolls": 1659, "saying": 1660, "toward": 1661, "fbi": 1662, "native": 1663, "coaching": 1664, "racial": 1665, "daniel": 1666, "resolution": 1667, "wake": 1668, "thanks": 1669, "buffalo": 1670, "cool": 1671, "cafe": 1672, "darnold": 1673, "happened": 1674, "connection": 1675, "dark": 1676, "design": 1677, "hands": 1678, "wizards": 1679, "pat": 1680, "dan": 1681, "controversy": 1682, "oregon": 1683, "stabbing": 1684, "alive": 1685, "miles": 1686, "vegas": 1687, "mcdonald": 1688, "cnn": 1689, "ties": 1690, "flights": 1691, "questionable": 1692, "per": 1693, "block": 1694, "towns": 1695, "russian": 1696, "sues": 1697, "education": 1698, "streaming": 1699, "vegan": 1700, "london": 1701, "lb": 1702, "smoke": 1703, "rd": 1704, "act": 1705, "director": 1706, "western": 1707, "treatment": 1708, "counties": 1709, "roll": 1710, "response": 1711, "posts": 1712, "letter": 1713, "bomb": 1714, "proposed": 1715, "brandon": 1716, "mission": 1717, "greensboro": 1718, "calling": 1719, "cuts": 1720, "blackhawks": 1721, "underway": 1722, "flooding": 1723, "costume": 1724, "lower": 1725, "tiny": 1726, "eating": 1727, "lights": 1728, "beckham": 1729, "row": 1730, "thunder": 1731, "government": 1732, "earthquake": 1733, "burns": 1734, "pressure": 1735, "bronx": 1736, "concussion": 1737, "penguins": 1738, "member": 1739, "steps": 1740, "pence": 1741, "abandoned": 1742, "executive": 1743, "brexit": 1744, "grant": 1745, "relationship": 1746, "explosion": 1747, "started": 1748, "gerrit": 1749, "adams": 1750, "stream": 1751, "pixel": 1752, "bevin": 1753, "tyler": 1754, "chinese": 1755, "throws": 1756, "announced": 1757, "hate": 1758, "disease": 1759, "yes": 1760, "costumes": 1761, "fashion": 1762, "warn": 1763, "bellator": 1764, "suspension": 1765, "expert": 1766, "rate": 1767, "sell": 1768, "thinks": 1769, "status": 1770, "daca": 1771, "aid": 1772, "admits": 1773, "retire": 1774, "important": 1775, "improve": 1776, "remember": 1777, "southwest": 1778, "items": 1779, "approves": 1780, "statement": 1781, "jack": 1782, "seriously": 1783, "nypd": 1784, "mountain": 1785, "tackle": 1786, "struggles": 1787, "ranking": 1788, "evacuations": 1789, "bruce": 1790, "tigers": 1791, "touchdown": 1792, "internet": 1793, "built": 1794, "carlos": 1795, "afc": 1796, "stabbed": 1797, "decade": 1798, "denies": 1799, "asking": 1800, "garden": 1801, "replace": 1802, "superintendent": 1803, "offering": 1804, "discusses": 1805, "threatens": 1806, "primary": 1807, "mistakes": 1808, "hills": 1809, "garrett": 1810, "royals": 1811, "fish": 1812, "paid": 1813, "misses": 1814, "kurds": 1815, "ballot": 1816, "experience": 1817, "few": 1818, "forest": 1819, "done": 1820, "canceled": 1821, "bike": 1822, "witness": 1823, "ir": 1824, "demand": 1825, "december": 1826, "walker": 1827, "lunch": 1828, "reserve": 1829, "cloud": 1830, "nets": 1831, "trent": 1832, "finding": 1833, "f": 1834, "carter": 1835, "apologizes": 1836, "matthew": 1837, "champion": 1838, "pitt": 1839, "process": 1840, "headed": 1841, "honored": 1842, "split": 1843, "aurora": 1844, "0-year-old": 1845, "proposal": 1846, "orders": 1847, "blaze": 1848, "lawyer": 1849, "moore": 1850, "closure": 1851, "mesa": 1852, "perry": 1853, "rose": 1854, "obama": 1855, "markle": 1856, "william": 1857, "something": 1858, "style": 1859, "tracks": 1860, "won": 1861, "dayton": 1862, "parts": 1863, "voice": 1864, "cards": 1865, "ruled": 1866, "wait": 1867, "ankle": 1868, "pot": 1869, "decide": 1870, "capitol": 1871, "violent": 1872, "sleep": 1873, "gameday": 1874, "incredible": 1875, "summit": 1876, "navy": 1877, "radio": 1878, "trash": 1879, "delivery": 1880, "friend": 1881, "sky": 1882, "situation": 1883, "italian": 1884, "backs": 1885, "jose": 1886, "ii": 1887, "cases": 1888, "arrives": 1889, "cbs": 1890, "curry": 1891, "newton": 1892, "display": 1893, "common": 1894, "expensive": 1895, "id": 1896, "kitchen": 1897, "d.c": 1898, "blame": 1899, "hudson": 1900, "bernie": 1901, "debt": 1902, "cast": 1903, "linked": 1904, "kc": 1905, "escape": 1906, "boost": 1907, "saves": 1908, "mulvaney": 1909, "n": 1910, "clark": 1911, "administration": 1912, "witnesses": 1913, "comment": 1914, "clash": 1915, "aims": 1916, "toll": 1917, "rutgers": 1918, "cavaliers": 1919, "buccaneers": 1920, "rob": 1921, "cruise": 1922, "sf": 1923, "tony": 1924, "growth": 1925, "hidden": 1926, "franklin": 1927, "complete": 1928, "came": 1929, "athletes": 1930, "match": 1931, "commits": 1932, "receives": 1933, "tests": 1934, "progress": 1935, "recall": 1936, "freshman": 1937, "mason": 1938, "personal": 1939, "subway": 1940, "odell": 1941, "rage": 1942, "patrol": 1943, "speak": 1944, "closer": 1945, "3-year-old": 1946, "cross": 1947, "tower": 1948, "send": 1949, "ucla": 1950, "stunning": 1951, "hear": 1952, "racist": 1953, "discuss": 1954, "bars": 1955, "showdown": 1956, "shark": 1957, "4-year-old": 1958, "identify": 1959, "returning": 1960, "stone": 1961, "welcome": 1962, "avenue": 1963, "pentagon": 1964, "strikes": 1965, "appears": 1966, "killer": 1967, "leading": 1968, "pga": 1969, "beyond": 1970, "holidays": 1971, "effect": 1972, "convicted": 1973, "interstate": 1974, "mohamed": 1975, "course": 1976, "draws": 1977, "failed": 1978, "pulls": 1979, "economy": 1980, "active": 1981, "dozens": 1982, "evidence": 1983, "galaxy": 1984, "rates": 1985, "library": 1986, "movies": 1987, "testing": 1988, "sanu": 1989, "undefeated": 1990, "resort": 1991, "pole": 1992, "burn": 1993, "penalty": 1994, "notebook": 1995, "powerful": 1996, "chain": 1997, "bigger": 1998, "expansion": 1999, "dems": 2000, "attend": 2001, "drawing": 2002, "sexually": 2003, "caused": 2004, "1-year-old": 2005, "create": 2006, "hawks": 2007, "answer": 2008, "delay": 2009, "surprising": 2010, "seeing": 2011, "ugly": 2012, "beautiful": 2013, "katie": 2014, "hosts": 2015, "minor": 2016, "dui": 2017, "hitting": 2018, "scam": 2019, "girardi": 2020, "champions": 2021, "braves": 2022, "stretch": 2023, "firm": 2024, "debuts": 2025, "gulf": 2026, "outage": 2027, "greg": 2028, "mavericks": 2029, "lee": 2030, "fights": 2031, "ranks": 2032, "jackpot": 2033, "passenger": 2034, "upstate": 2035, "jury": 2036, "corvette": 2037, "explore": 2038, "knew": 2039, "words": 2040, "prevent": 2041, "ship": 2042, "saw": 2043, "cheese": 2044, "commission": 2045, "sun": 2046, "thoughts": 2047, "insider": 2048, "rush": 2049, "bennett": 2050, "sources": 2051, "battling": 2052, "vehicles": 2053, "domestic": 2054, "catholic": 2055, "opioid": 2056, "longtime": 2057, "legacy": 2058, "path": 2059, "collision": 2060, "pull": 2061, "changing": 2062, "earnings": 2063, "instead": 2064, "science": 2065, "books": 2066, "recovery": 2067, "crew": 2068, "concert": 2069, "diaz": 2070, "00k": 2071, "fraud": 2072, "doors": 2073, "rapids": 2074, "mansion": 2075, "powerball": 2076, "pickup": 2077, "thought": 2078, "yard": 2079, "buying": 2080, "newest": 2081, "ultimate": 2082, "eyes": 2083, "auction": 2084, "react": 2085, "crowd": 2086, "someone": 2087, "planning": 2088, "seeking": 2089, "earn": 2090, "recent": 2091, "stocks": 2092, "getty": 2093, "bird": 2094, "nfc": 2095, "recalls": 2096, "wire": 2097, "ceremony": 2098, "bob": 2099, "lebanon": 2100, "mean": 2101, "sent": 2102, "flag": 2103, "baghdadi": 2104, "tight": 2105, "gave": 2106, "danger": 2107, "girlfriend": 2108, "beating": 2109, "reopen": 2110, "springs": 2111, "fly": 2112, "b": 2113, "missed": 2114, "extra": 2115, "luke": 2116, "morris": 2117, "sought": 2118, "pelicans": 2119, "projects": 2120, "simple": 2121, "shoots": 2122, "pregnant": 2123, "survivor": 2124, "network": 2125, "funding": 2126, "grows": 2127, "bench": 2128, "barkley": 2129, "rips": 2130, "stats": 2131, "al": 2132, "true": 2133, "eastern": 2134, "patients": 2135, "picture": 2136, "division": 2137, "severe": 2138, "lottery": 2139, "rangers": 2140, "northwestern": 2141, "shootout": 2142, "youth": 2143, "fine": 2144, "parks": 2145, "puppy": 2146, "spring": 2147, "worse": 2148, "declares": 2149, "overtime": 2150, "allow": 2151, "revealed": 2152, "channel": 2153, "racing": 2154, "jags": 2155, "grades": 2156, "box": 2157, "pederson": 2158, "operation": 2159, "rail": 2160, "struggle": 2161, "paying": 2162, "considering": 2163, "level": 2164, "earns": 2165, "rivalry": 2166, "century": 2167, "foot": 2168, "sounders": 2169, "guns": 2170, "reporter": 2171, "discovered": 2172, "modern": 2173, "ann": 2174, "spread": 2175, "confirms": 2176, "scary": 2177, "pushes": 2178, "whether": 2179, "kick": 2180, "twin": 2181, "shelby": 2182, "leak": 2183, "drunk": 2184, "appeal": 2185, "trees": 2186, "visits": 2187, "classes": 2188, "middleton": 2189, "insurance": 2190, "queens": 2191, "probably": 2192, "lightfoot": 2193, "talking": 2194, "fell": 2195, "fuel": 2196, "wbz": 2197, "information": 2198, "harbaugh": 2199, "transfer": 2200, "mississippi": 2201, "garage": 2202, "0k": 2203, "kind": 2204, "daylight": 2205, "respond": 2206, "miller": 2207, "epic": 2208, "brothers": 2209, "pitching": 2210, "drake": 2211, "creates": 2212, "apps": 2213, "asu": 2214, "struggling": 2215, "fresh": 2216, "reality": 2217, "attempted": 2218, "forced": 2219, "democrat": 2220, "limited": 2221, "tops": 2222, "considers": 2223, "trick": 2224, "blood": 2225, "regional": 2226, "fc": 2227, "french": 2228, "homecoming": 2229, "ordered": 2230, "recipe": 2231, "hornets": 2232, "agents": 2233, "syrian": 2234, "criticism": 2235, "learn": 2236, "culture": 2237, "brewers": 2238, "hurricane": 2239, "cats": 2240, "burned": 2241, "turkish": 2242, "fifth": 2243, "contest": 2244, "sound": 2245, "entire": 2246, "congressman": 2247, "upcoming": 2248, "map": 2249, "blasts": 2250, "position": 2251, "winston": 2252, "toddler": 2253, "principal": 2254, "showing": 2255, "delayed": 2256, "airbnb": 2257, "v": 2258, "hiring": 2259, "a.j": 2260, "secretary": 2261, "stops": 2262, "andrew": 2263, "fined": 2264, "marks": 2265, "weighs": 2266, "senators": 2267, "polls": 2268, "races": 2269, "read": 2270, "flyers": 2271, "grizzlies": 2272, "believes": 2273, "prompts": 2274, "region": 2275, "freeze": 2276, "beloved": 2277, "acres": 2278, "prove": 2279, "listen": 2280, "fit": 2281, "bag": 2282, "kirk": 2283, "sean": 2284, "spending": 2285, "scouting": 2286, "twins": 2287, "ok": 2288, "waive": 2289, "door": 2290, "taco": 2291, "address": 2292, "grove": 2293, "quo": 2294, "surprises": 2295, "lori": 2296, "c": 2297, "afternoon": 2298, "destroyed": 2299, "mystery": 2300, "chances": 2301, "exit": 2302, "worried": 2303, "firing": 2304, "lack": 2305, "access": 2306, "paris": 2307, "provide": 2308, "trick-or-treating": 2309, "devin": 2310, "fallen": 2311, "bold": 2312, "freeway": 2313, "happen": 2314, "played": 2315, "damaged": 2316, "horse": 2317, "brush": 2318, "coroner": 2319, "stuck": 2320, "indian": 2321, "lung": 2322, "inmate": 2323, "las": 2324, "chevy": 2325, "follow": 2326, "prospects": 2327, "drink": 2328, "semi": 2329, "spend": 2330, "prize": 2331, "fear": 2332, "lewis": 2333, "politics": 2334, "dress": 2335, "aide": 2336, "surge": 2337, "whole": 2338, "info": 2339, "edge": 2340, "sells": 2341, "false": 2342, "luxury": 2343, "2-year-old": 2344, "tied": 2345, "watching": 2346, "evacuated": 2347, "suicide": 2348, "israel": 2349, "global": 2350, "tries": 2351, "mobile": 2352, "roger": 2353, "senator": 2354, "management": 2355, "prepares": 2356, "quid": 2357, "talladega": 2358, "buys": 2359, "reed": 2360, "ending": 2361, "betting": 2362, "keys": 2363, "instant": 2364, "adorable": 2365, "walking": 2366, "commute": 2367, "shootings": 2368, "pain": 2369, "industry": 2370, "eats": 2371, "auto": 2372, "investigators": 2373, "ross": 2374, "arena": 2375, "robbed": 2376, "removed": 2377, "strasburg": 2378, "greatest": 2379, "pulled": 2380, "farmers": 2381, "laws": 2382, "passing": 2383, "iran": 2384, "prospect": 2385, "appear": 2386, "busy": 2387, "poor": 2388, "sister": 2389, "tribute": 2390, "feds": 2391, "julian": 2392, "indicted": 2393, "survey": 2394, "artist": 2395, "addresses": 2396, "foster": 2397, "fare": 2398, "captain": 2399, "linebacker": 2400, "stafford": 2401, "serve": 2402, "costco": 2403, "hartford": 2404, "monster": 2405, "hampton": 2406, "spied": 2407, "taxes": 2408, "locker": 2409, "base": 2410, "hour": 2411, "angels": 2412, "peterson": 2413, "lawmaker": 2414, "expects": 2415, "taste": 2416, "gender": 2417, "maria": 2418, "meat": 2419, "tesla": 2420, "berlin": 2421, "trapped": 2422, "born": 2423, "users": 2424, "violations": 2425, "catches": 2426, "receive": 2427, "houses": 2428, "attempt": 2429, "deshaun": 2430, "gase": 2431, "causing": 2432, "voted": 2433, "wounded": 2434, "kim": 2435, "mcconnell": 2436, "threats": 2437, "critically": 2438, "sue": 2439, "kicks": 2440, "congressional": 2441, "plastic": 2442, "engine": 2443, "australia": 2444, "forever": 2445, "shoulder": 2446, "defeat": 2447, "dry": 2448, "era": 2449, "expands": 2450, "production": 2451, "awareness": 2452, "enter": 2453, "treat": 2454, "stands": 2455, "goals": 2456, "blake": 2457, "wide": 2458, "challenges": 2459, "carson": 2460, "license": 2461, "seven": 2462, "appearance": 2463, "joel": 2464, "british": 2465, "becoming": 2466, "hillary": 2467, "blues": 2468, "highest": 2469, "leg": 2470, "dishes": 2471, "autism": 2472, "cousins": 2473, "mount": 2474, "erdogan": 2475, "ridge": 2476, "happens": 2477, "enters": 2478, "shutoffs": 2479, "usa": 2480, "mta": 2481, "urges": 2482, "trading": 2483, "marriage": 2484, "march": 2485, "academy": 2486, "efforts": 2487, "given": 2488, "celebration": 2489, "capitals": 2490, "northwest": 2491, "spotted": 2492, "pets": 2493, "features": 2494, "opponent": 2495, "extreme": 2496, "destinations": 2497, "recalled": 2498, "rallies": 2499, "meal": 2500, "lincoln": 2501, "postseason": 2502, "advice": 2503, "restored": 2504, "birth": 2505, "turning": 2506, "exactly": 2507, "threatening": 2508, "exhibit": 2509, "strategy": 2510, "martinez": 2511, "trubisky": 2512, "marine": 2513, "stole": 2514, "attention": 2515, "preparing": 2516, "7-year-old": 2517, "samsung": 2518, "keeping": 2519, "fund": 2520, "benefits": 2521, "singer": 2522, "drew": 2523, "mustang": 2524, "menu": 2525, "cooking": 2526, "identity": 2527, "sc": 2528, "became": 2529, "single": 2530, "decades": 2531, "massachusetts": 2532, "atlantic": 2533, "positive": 2534, "holding": 2535, "concerned": 2536, "opportunity": 2537, "patient": 2538, "mistake": 2539, "ads": 2540, "t": 2541, "trust": 2542, "freddie": 2543, "kitchens": 2544, "evacuation": 2545, "concern": 2546, "meets": 2547, "solar": 2548, "gone": 2549, "financial": 2550, "donations": 2551, "fed": 2552, "brooks": 2553, "trooper": 2554, "shore": 2555, "duke": 2556, "dave": 2557, "song": 2558, "va": 2559, "brewery": 2560, "te": 2561, "stopped": 2562, "brad": 2563, "captures": 2564, "champ": 2565, "kid": 2566, "breakfast": 2567, "source": 2568, "sick": 2569, "lady": 2570, "foreign": 2571, "includes": 2572, "reid": 2573, "placed": 2574, "commissioner": 2575, "ron": 2576, "yards": 2577, "masvidal": 2578, "uaw": 2579, "counts": 2580, "vows": 2581, "nate": 2582, "drugs": 2583, "birds": 2584, "also": 2585, "tim": 2586, "quinn": 2587, "korea": 2588, "hilarious": 2589, "tennis": 2590, "onto": 2591, "illness": 2592, "fitness": 2593, "madison": 2594, "secrets": 2595, "discrimination": 2596, "table": 2597, "6-year-old": 2598, "higher": 2599, "band": 2600, "haven": 2601, "elderly": 2602, "columbus": 2603, "travis": 2604, "spirit": 2605, "wear": 2606, "verlander": 2607, "casino": 2608, "decline": 2609, "theater": 2610, "regular": 2611, "decisions": 2612, "feet": 2613, "crimes": 2614, "column": 2615, "jamal": 2616, "middletown": 2617, "sense": 2618, "diet": 2619, "speaker": 2620, "tweets": 2621, "cal": 2622, "canada": 2623, "reaches": 2624, "cleared": 2625, "southeast": 2626, "conduct": 2627, "fate": 2628, "knows": 2629, "saint": 2630, "theft": 2631, "murphy": 2632, "settlement": 2633, "am": 2634, "boss": 2635, "scheme": 2636, "zuckerberg": 2637, "captured": 2638, "destroys": 2639, "prosecutors": 2640, "eight": 2641, "loop": 2642, "mitchell": 2643, "gamethread": 2644, "fantasy": 2645, "rays": 2646, "remove": 2647, "form": 2648, "todd": 2649, "surprised": 2650, "foundation": 2651, "mcgregor": 2652, "delivers": 2653, "harden": 2654, "nelson": 2655, "cookie": 2656, "locations": 2657, "fees": 2658, "ghosts": 2659, "temps": 2660, "elite": 2661, "putting": 2662, "unique": 2663, "trend": 2664, "knights": 2665, "wearing": 2666, "richard": 2667, "difference": 2668, "cover": 2669, "heard": 2670, "peters": 2671, "warm": 2672, "abortion": 2673, "cyclone": 2674, "waiting": 2675, "soldier": 2676, "worcester": 2677, "starbucks": 2678, "waste": 2679, "proposes": 2680, "period": 2681, "ny": 2682, "embiid": 2683, "speedway": 2684, "assaulting": 2685, "wish": 2686, "frozen": 2687, "morgan": 2688, "agree": 2689, "backlash": 2690, "renting": 2691, "exercise": 2692, "winston-salem": 2693, "eddie": 2694, "showers": 2695, "kicker": 2696, "collection": 2697, "wars": 2698, "pretty": 2699, "hiding": 2700, "discussion": 2701, "adding": 2702, "zach": 2703, "saudi": 2704, "blog": 2705, "arrests": 2706, "commit": 2707, "hampshire": 2708, "mitch": 2709, "lifts": 2710, "arts": 2711, "utah": 2712, "cameras": 2713, "mailbag": 2714, "willie": 2715, "current": 2716, "terminal": 2717, "jeopardy": 2718, "fill": 2719, "popeyes": 2720, "remembered": 2721, "prediction": 2722, "darius": 2723, "simmons": 2724, "lpga": 2725, "springfield": 2726, "seconds": 2727, "model": 2728, "statewide": 2729, "jump": 2730, "pace": 2731, "dropped": 2732, "mary": 2733, "iraq": 2734, "jazz": 2735, "trouble": 2736, "blow": 2737, "brand": 2738, "cemetery": 2739, "developer": 2740, "indians": 2741, "saquon": 2742, "lgbtq": 2743, "provides": 2744, "myles": 2745, "woes": 2746, "jenner": 2747, "transcript": 2748, "edwards": 2749, "asheville": 2750, "bust": 2751, "portland": 2752, "interested": 2753, "targets": 2754, "turnpike": 2755, "haley": 2756, "mph": 2757, "seniors": 2758, "totally": 2759, "added": 2760, "bans": 2761, "capital": 2762, "recovering": 2763, "updated": 2764, "funds": 2765, "lawrence": 2766, "beef": 2767, "burger": 2768, "briefing": 2769, "freezing": 2770, "weekly": 2771, "frustrated": 2772, "purdue": 2773, "images": 2774, "panel": 2775, "mcclain": 2776, "peter": 2777, "danny": 2778, "cps": 2779, "testifies": 2780, "h.s": 2781, "confident": 2782, "kardashian": 2783, "competition": 2784, "feels": 2785, "twice": 2786, "areas": 2787, "don": 2788, "sparks": 2789, "banned": 2790, "idea": 2791, "rudolph": 2792, "sonoma": 2793, "suit": 2794, "harbor": 2795, "spooky": 2796, "timeline": 2797, "freedom": 2798, "window": 2799, "trucks": 2800, "alcohol": 2801, "quality": 2802, "pays": 2803, "flood": 2804, "crazy": 2805, "brewing": 2806, "matchups": 2807, "gather": 2808, "acc": 2809, "shanahan": 2810, "fiery": 2811, "sure": 2812, "devils": 2813, "married": 2814, "ghost": 2815, "recruiting": 2816, "babies": 2817, "hole": 2818, "suggests": 2819, "unlikely": 2820, "demands": 2821, "learning": 2822, "urban": 2823, "met": 2824, "ruling": 2825, "diplomat": 2826, "wwii": 2827, "immigration": 2828, "else": 2829, "midtown": 2830, "brought": 2831, "lion": 2832, "anyone": 2833, "nonprofit": 2834, "fundraiser": 2835, "logan": 2836, "defend": 2837, "adviser": 2838, "communities": 2839, "passengers": 2840, "original": 2841, "profit": 2842, "porsche": 2843, "nearby": 2844, "nestor": 2845, "founder": 2846, "ejected": 2847, "homeowners": 2848, "recruit": 2849, "broke": 2850, "matter": 2851, "quiet": 2852, "throw": 2853, "jon": 2854, "author": 2855, "pool": 2856, "fact": 2857, "average": 2858, "confirmed": 2859, "brissett": 2860, "broward": 2861, "motorcyclist": 2862, "robinson": 2863, "clinic": 2864, "pastor": 2865, "filed": 2866, "pair": 2867, "fest": 2868, "supporters": 2869, "troopers": 2870, "nbc": 2871, "ed": 2872, "retired": 2873, "ambassador": 2874, "moon": 2875, "prescott": 2876, "ocean": 2877, "volunteers": 2878, "0": 2879, "crane": 2880, "within": 2881, "based": 2882, "dance": 2883, "celebrities": 2884, "unexpected": 2885, "princess": 2886, "feature": 2887, "tears": 2888, "booker": 2889, "earth": 2890, "enjoy": 2891, "critics": 2892, "mind": 2893, "drone": 2894, "amari": 2895, "economic": 2896, "tracking": 2897, "hosting": 2898, "arrive": 2899, "franchise": 2900, "condo": 2901, "looms": 2902, "cedar": 2903, "documents": 2904, "significant": 2905, "xfl": 2906, "promote": 2907, "nine": 2908, "repairs": 2909, "dr": 2910, "total": 2911, "chaos": 2912, "starter": 2913, "midseason": 2914, "pacific": 2915, "traded": 2916, "shoot": 2917, "rises": 2918, "assaulted": 2919, "groups": 2920, "serving": 2921, "lifted": 2922, "raising": 2923, "agrees": 2924, "request": 2925, "opened": 2926, "sides": 2927, "prime": 2928, "denied": 2929, "countries": 2930, "long-term": 2931, "bathroom": 2932, "withdrawal": 2933, "zozo": 2934, "fails": 2935, "shooter": 2936, "pie": 2937, "trafficking": 2938, "bet": 2939, "motor": 2940, "predicts": 2941, "depression": 2942, "turner": 2943, "tank": 2944, "sweep": 2945, "activist": 2946, "gardens": 2947, "ct": 2948, "technology": 2949, "cream": 2950, "offered": 2951, "ran": 2952, "jay": 2953, "raptors": 2954, "donation": 2955, "bradley": 2956, "providence": 2957, "combat": 2958, "rogers": 2959, "section": 2960, "skin": 2961, "headlines": 2962, "xbox": 2963, "0s": 2964, "meals": 2965, "summer": 2966, "auburn": 2967, "utility": 2968, "successful": 2969, "investors": 2970, "atatiana": 2971, "r": 2972, "lyft": 2973, "goodbye": 2974, "duty": 2975, "bodies": 2976, "entering": 2977, "grading": 2978, "file": 2979, "desean": 2980, "spent": 2981, "kennedy": 2982, "manhattan": 2983, "ai": 2984, "kidnapping": 2985, "boyfriend": 2986, "misconduct": 2987, "wiseman": 2988, "neighbor": 2989, "nurse": 2990, "charity": 2991, "targeting": 2992, "sanctions": 2993, "fanpulse": 2994, "exhibition": 2995, "parent": 2996, "cma": 2997, "steal": 2998, "pasta": 2999, "fitzpatrick": 3000, "relief": 3001, "limit": 3002, "boulevard": 3003, "bmw": 3004, "normal": 3005, "athlete": 3006, "repair": 3007, "arlington": 3008, "newsom": 3009, "ended": 3010, "bolton": 3011, "rides": 3012, "complaint": 3013, "floods": 3014, "truth": 3015, "admissions": 3016, "alone": 3017, "elliott": 3018, "medicare": 3019, "rodgers": 3020, "crashing": 3021, "swift": 3022, "episode": 3023, "sit": 3024, "lynching": 3025, "organization": 3026, "ucf": 3027, "targeted": 3028, "dining": 3029, "nikki": 3030, "x": 3031, "presidents": 3032, "leafs": 3033, "pit": 3034, "signed": 3035, "nlcs": 3036, "cornerback": 3037, "edelman": 3038, "dramatic": 3039, "resident": 3040, "hamlin": 3041, "bakery": 3042, "sinkhole": 3043, "rejects": 3044, "rollover": 3045, "activists": 3046, "sondland": 3047, "invasion": 3048, "gunpoint": 3049, "moscow": 3050, "clarita": 3051, "gain": 3052, "locked": 3053, "favorites": 3054, "shape": 3055, "flying": 3056, "uc": 3057, "mail": 3058, "inmates": 3059, "color": 3060, "journey": 3061, "possibly": 3062, "reflects": 3063, "beshear": 3064, "cookies": 3065, "note": 3066, "above": 3067, "crashed": 3068, "wright": 3069, "natural": 3070, "cutting": 3071, "first-round": 3072, "leadership": 3073, "maple": 3074, "temple": 3075, "research": 3076, "thompson": 3077, "depth": 3078, "aniston": 3079, "agreement": 3080, "joseph": 3081, "loved": 3082, "anonymous": 3083, "devices": 3084, "allowed": 3085, "rout": 3086, "kickoff": 3087, "shortage": 3088, "advance": 3089, "civil": 3090, "rematch": 3091, "venice": 3092, "attacked": 3093, "equipment": 3094, "carry": 3095, "aim": 3096, "headquarters": 3097, "theme": 3098, "toyota": 3099, "excited": 3100, "boil": 3101, "delicious": 3102, "gabbard": 3103, "twp": 3104, "umpire": 3105, "griffin": 3106, "upper": 3107, "cardinal": 3108, "inspired": 3109, "pitch": 3110, "survivors": 3111, "rival": 3112, "inactives": 3113, "via": 3114, "mayoral": 3115, "dollar": 3116, "gronkowski": 3117, "reform": 3118, "knocks": 3119, "proves": 3120, "xavier": 3121, "transportation": 3122, "expand": 3123, "juan": 3124, "outbreak": 3125, "n'keal": 3126, "subpoena": 3127, "dak": 3128, "trending": 3129, "vet": 3130, "hayward": 3131, "android": 3132, "rich": 3133, "ag": 3134, "demolition": 3135, "perform": 3136, "toys": 3137, "chevrolet": 3138, "stress": 3139, "kanye": 3140, "bloom": 3141, "moved": 3142, "beauty": 3143, "cancels": 3144, "dept": 3145, "dodgers": 3146, "broadway": 3147, "irving": 3148, "martinsville": 3149, "known": 3150, "brett": 3151, "crown": 3152, "blocks": 3153, "shake": 3154, "toxic": 3155, "anything": 3156, "donates": 3157, "further": 3158, "westbrook": 3159, "kept": 3160, "disaster": 3161, "wheel": 3162, "brutal": 3163, "extend": 3164, "corner": 3165, "allies": 3166, "lift": 3167, "caps": 3168, "toronto": 3169, "jaylen": 3170, "hike": 3171, "threatened": 3172, "sharks": 3173, "addiction": 3174, "isaiah": 3175, "faith": 3176, "stewart": 3177, "u": 3178, "crossing": 3179, "inches": 3180, "mix": 3181, "fighter": 3182, "january": 3183, "standoff": 3184, "authority": 3185, "code": 3186, "coyotes": 3187, "farewell": 3188, "remembers": 3189, "hottest": 3190, "newark": 3191, "link": 3192, "celebs": 3193, "losses": 3194, "timberwolves": 3195, "dancing": 3196, "chocolate": 3197, "waiters": 3198, "term": 3199, "cherry": 